{
  "subtitle": "", 
  "description": "কীভাবে তা রয়েছে এখানে", 
  "language": "ben_IN", 
  "title": "নিরাপদ থাক", 
  "primary_category": "314b10d5339740c28c462226a5a1c4af", 
  "created_at": "2015-07-30T00:35:37.776919+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-30T00:35:37.777549+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e83530688e7142139c773f0680c56d9f"
  ], 
  "id": null, 
  "content": "**নিরাপদ থাক: কীভাবে তা রয়েছে এখানে**\r\n\r\n**অনুধাবন কর:**  দুনিয়ায় বিপজ্জনক লোক আর পরিস্থিতি রয়েছে। তোমার নিরন্তর ভীত হওয়ার প্রয়োজন নেই, তবে তোমার কমিউনিটি যে সবসময় নিরাপদ নয় তা তোমার জানা প্রয়োজন।\r\n\r\n**সতর্ক হও:** তোমাকে নার্ভাস বা ভীত করে এমন ব্যক্তি বা স্থান সম্পর্কে সতর্ক থাক এবং সেগুলো এড়ানোর পরিকল্পনা কর - এটি তোমার নিজেকে আগের চেয়ে ভালভাবে সুরক্ষায় সক্ষম করবে এবং খারাপ কিছু ঘটা প্রতিরোধ করবে।\r\n\r\n**মূল্যায়ন কর:**  যদি কেউ তোমার ঘনিষ্ঠ হয় বা তোমাকে খারাপ কথা বলতে শুরু করে তবে তোমার কী বলা এবং করা উচিৎ তা স্থির কর। তুমি সংশ্লিষ্ট ব্যক্তির মোকাবিলা করার জন্য অনেক কিছু করতে পার এবং তাদের থামতে বলতে, দ্রুত চলে যেতে বা তোমার আশেপাশের অন্য ব্যক্তিদের কাছ থেকে সহায়্তা চাইতে পার। \r\n\r\n**সাহসী হও:** না বল! যদি তোমাকে কেউ হয়রানি করে তবে তা জোরে, পরিষ্কার করে এবং বারবার বল। \r\n\r\n**কর:** তোমার প্রয়োজন হলে আপত্তিজনক আচরণ বা হয়রানি বন্ধের পদক্ষেপ নিতে ভয় পাবে না। দৌঁড়ে পালানো থেকে শুরু করে স্ব-প্রতিরক্ষার জন্য কাউকে আঘাত করা অবধি যে কোনটি এই পদক্ষেপ হতে পারে। যদি তুমি কোন কোন ভিড়ের মধ্যে থাক তবে কাউকে বাধাদান করা অনেক বেশি নিরাপদ। যদি তুমি একা থাক তখন পালানোর উপায়গুলোর কথা চিন্তা কর।\r\n\r\n**এড়িয়ে যাও:** তুমি কারও জন্য অস্বস্তি বোধ করলে বা কাউকে হুমকি বলে মনে হলে যত দূর সম্ভব তাকে এড়ানোর চেষ্টা কর। এছাড়াও তুমি বিপজ্জনক বলে জান এমন স্থান এড়িয়ে চল। এ জাতীয় ব্যক্তি বা পরিস্থিতি এড়িয়ে যাওয়াটা নিরাপদে থাকার সর্বোত্তম উপায়।  এটি তোমাকে একা বা রাতে ভ্রমণ এড়াতেও সহায়তা করে। \r\n\r\nপরিকল্পনা কর: কোন কিছু ঠিকমত না ঘটলে তুমি সহযোগিতা পাবে এমন কোন বিশ্বস্ত প্রাপ্তবয়স্ক ব্যক্তিকে বেছে নাও। তোমার বন্ধু প্রয়োজন হলে তুমি কোথায় তাদের খুঁজে পাবে বা কীভাবে তাদের সাথে যোগাযোগ করবে সে বিষয়ে নিশ্চিত হও। তুমি বিশ্বাস করতে পার এমন লোক খুঁজে পাওয়া ও একে অন্যকে নিরাপদ রাখা সম্পর্কে অন্যান্য বন্ধুর সাথে কথা বল। \r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "0314c78095a248a296de6420d0938fa1"
}