{
  "subtitle": " ਇੱਥੇ ਕੁਝ ਤੱਥ ਹਨ:", 
  "description": " ਇੱਥੇ ਕੁਝ ਤੱਥ ਹਨ:", 
  "language": "pan_IN", 
  "title": "ਕੀ ਤੁਹਾਨੂੰ ਹੁਣੇ ਹੀ ਮਾਹਵਾਰੀ ਸ਼ੁਰੂ ਹੋਈ ਹੈ?", 
  "primary_category": "56276cf9cc784a91af056bc04883f06f", 
  "created_at": "2015-08-05T11:11:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-06T14:02:20.738596+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ਹਰ ਮਹੀਨੇ ਤੁਹਾਡਾ ਅੰਡਾਸ਼ਯ ਇੱਕ ਅੰਡਾ ਰੀਲੀਜ ਕਰਦਾ ਹੈ ਅਤੇ ਬੱਚੇਦਾਨੀ (ਕੁੱਖ) ਦੀ ਪਰਤ ਨੂੰ ਭਰੂਣ ਲਜਾਉਣ ਲਈ ਗਾੜਾ ਕਰਦਾ ਹੈ - ਇਹ ਉਦੋ ਹੁੰਦਾ ਹੈ ਜਦੋ ਅੰਡਾ ਉਪਜਾਊ ਹੁੰਦਾ ਹੈ (ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਜਦੋ ਤੁਸੀ ਗਰਭਵਤੀ ਹੁੰਦੇ ਹੋ)। ਜੇ ਉਸ ਮਹੀਨੇ ਅੰਡਾ ਨਿਸ਼ੇਚਿਤ ਨਹੀਂ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਅੰਡਾਸ਼ਯ ਦੀ ਪਰਤ ਟੁੱਟ ਜਾਂਦੀ ਹੈ ਅਤੇ ਅੰਡਾ 'ਤੇ ਲਾਈਨਿੰਗ ਦੋਨੋ ਤੁਹਾਡੇ ਸ਼ਰੀਰ ਤੋ ਬਾਹਰ ਆ ਜਾਂਦੇ ਹਨ - ਇਸਨੂੰ ਪੀਰੀਅਡ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। \r\n\r\n\r\nਜੇ ਤੁਸੀ ਪਤਲੇ ਹੋ, 'ਤੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਪੀਰੀਅਡ ਸ਼ਾਇਦ ਨਾ ਆਉਣ, ਜਾਂ ਆ ਕੇ ਚੱਲੇ ਜਾਣ। ਜੇ ਤੁਹਾਨੂੰ ਕਾਫ਼ੀ ਚਰਬੀ ਨਹੀਂ ਹੈ, ਤੁਸੀ ਬਹੁਤ ਤਨਾਅ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋ, ਜਾਂ ਤੁਹਾਡੇ ਖੂਨ ਵਿੱਚ ਕਾਫ਼ੀ ਆਈਰਨ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪੀਰੀਅਡ ਬੰਦ ਹੋ ਸਕਦੇ ਹਨ। ਜੇ ਇਹ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਰਸ ਜਾਂ ਡਾਕਟਰ ਕੋਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਜੇ ਤੁਹਾਨੂੰ ਪੀਰੀਅਡ ਨਹੀਂ ਆ ਰਹੇ ਹਨ, ਤਾਂ ਤੁਹਾਡਾ ਸ਼ਰੀਰ ਤੁਹਾਨੂੰ ਸੰਦੇਸ਼ ਭੇਜ ਰਿਹਾ ਹੈ ਕਿ ਆਪਣ ਸ਼ਰੀਰ 'ਤੇ ਧਿਟਾਨ ਦਿਓ। ਸਿਹਤਮੰਦ ਭੋਜਨ ਖਾਓ ਅਤੇ ਭਰਭੂਰ ਨੀਂਦ ਲਓ। ਜੇ ਤੁਹਾਨੂੰ ਕੁਝ ਮਹੀਨੀਆਂ ਤੱਕ ਪੀਰੀਅਡ ਨਹੀਂ ਆਉੰਦੇ ਹਨ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਰਸ ਜਾਂ ਡਾਕਟਰ ਨੂੰ ਵਿਖਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। \r\n\r\nਤੁਹਾਡੀ ਮਾਹਵਾਰੀ ਸ਼ੁਰੂ ਹੋਣ ਤੋ ਬਾਅਦ ਤੁਹਾਡਾ ਸ਼ਰੀਰ ਗਰਭਵਤੀ ਹੋਣ ਜਾਂ ਬੱਚਾ ਪੈਦਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਜੇ ਤੁਸੀ ਬੱਚੇ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਗਰਭਵਤੀ ਹੋਣ ਤੋ ਬਚਣ ਲਈ ਸੁਰੱਖਿਆ ਲੈਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।\r\n\r\nਮਾਹਵਾਰੀ ਦੇ ਦੌਰਾਨ ਪੇਟ ਵਿੱਚ ਥੋੜਾ ਜਿਹਾ ਦਰਦ ਆਮ ਹੈ। ਜੇ ਤੁਹਾਨੂੰ ਮਹਾਵਾਰੀ ਦੇ ਦੌਰਾਣ ਬਹੁਤ ਜਿਆਦਾ ਪੀੜ ਹੋ ਰਹੀ ਹੈ, 'ਤੇ ਆਪਣ ਢਿੱਡ ਤੇ ਕੁਝ ਸਮੇਂ ਲਈ ਗਰਮ ਪਾਣੀ ਦਾ ਬੈਗ ਰੱਖ ਲਓ। ਇਸ ਨਾਲ ਤੁਹਾਨੂੰ ਕੁਝ ਆਰਾਮ ਮਿਲੇਗਾ। ਇੱਕ ਥਾਂ ਤੇ ਖੜ੍ਹੇ ਹੋਣ ਦੇ ਬਜਾਇ ਥੋੜ੍ਹੀ ਜਿਹੀ ਕਸਰਤ ਕਰਨਾ ਵਧੀਆ ਹੈ ਜਿਵੇਂ ਸੈਰ। ਜੇ ਦਰਦ ਬਹੁਤ ਹੀ ਜ਼ਿਆਦਾ ਹੈ, ਤਾਂ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰੋ।\r\n\r\nਜੇ ਸੈਨੀਟੇਰੀ ਨੈਪਕਿਨ ਉਪਲੱਬਧ ਨਹੀਂ ਹਨ ਅਤੇ ਤੁਸੀ ਕਪੜੇ ਦੀ ਵਰਤੋ ਕਰਦੇ ਹੋ, ਤਾਂਸਾਫ਼ ਅਤੇ ਨਰਮ ਕਪੜਾ ਲਓ। \r\n\r\n**ਦੁਨਿਆ ਭਰ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ 12-14 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਚਕਾਰ ਹੀ ਕੁੜਿਆਂ ਨੂੰ ਪੀਰੀਅਡ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੇ ਹਨ, ਪਰ ਉਹਨਾਂ ਨੂੰ ਇਸ ਬਾਰੇ ਬਹੁਤ ਜਲਦੀ ਜਾਂ ਬਹੁਤ ਦੇਰ ਬਾਅਦ ਪਤਾ ਚੱਲਦਾ ਹੈ। ਪੀਰੀਅਡ ਆਉਣਾ  ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਜਾਂ ਡਰਾਉਣਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ ਕੁੜੀ ਦੀ ਕਹਾਣੀ ਹੈ।**", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "042d7c080a9d432dbb94f9200ab17d4e"
}