{
  "subtitle": "", 
  "description": "నేను నగరంలో మనుగడ సాగించాలి.", 
  "language": "tel_IN", 
  "title": "వీధి మూలన అబ్బాయిలు", 
  "primary_category": "3eaf7e04df4046dba0303ecd3ba07e6c", 
  "created_at": "2015-01-08T05:06:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-08T08:44:52.381114+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*అమ్మాయిలు ప్రతిరోజూ తమ స్వంత సముదాయాలలో ప్రమాదకరమైన పరిస్థితులను ఎదుర్కొంటారు. స్కూలులో పోకిరీలు కావచ్చు లేదా మార్కెట్లోనో, బస్సులోనో వేధించే, టచ్ చేసే వాళ్లు కావచ్చు. ఇది ఒక అమ్మాయి కథ.*\r\n\r\nనా పేరు ఫెయిత్. ఒకరోజు సాయంత్రం నేను ఒక పని మీద బైటికి వెళ్లి ఇంటికి తిరిగి వస్తున్నాను. మా ఇంటికి కొద్ది బ్లాకుల దూరంలో ఉన్నాను. ఒక బార్ బైట వీధి మూలన ముగ్గురు టీనేజ్ అబ్బాయిల గ్రూపు ఒకటి నా కంట పడింది. వాళ్లు సమస్యాత్మక మనుషులని నాకు ముందే తెలుసు. నేను నా నడక వేగం తగ్గించలేదు. నేను భయపడుతున్నట్టు వాళ్లకు అర్థం కానివ్వవద్దని అనుకున్నా. వెనక్కి తిరిగి పోవాలంటే ఆలస్యమైంది. వాళ్లను అవాయిడ్ చేయడానికి నేను వీధిని క్రాస్ చేశాను.\r\n\r\nకానీ వాళ్ల నన్ను గమనిస్తూ నాకోసం ఎదురు చూస్తున్నారు. వాళ్లు కూడా వీధిని క్రాస్ చేసి నా వెంట పడ్డారు. నా గుండె దడదడలాడ సాగింది. నేను చాలా భయపడ్డాను. వాళ్లు ఈలలు వేయడం ప్రారంభించారు. రకరకాల పేర్లతో పిలవసాగారు. వాళ్లు నన్ను తమతో బార్కు రమ్మని అన్నారు. “మాతో రావే అందమైన పిల్లా” అని ఒకడన్నాడు. “నిన్ను మేం సంతోషపెడతాం”.\r\n\r\nవీధి మొత్తం నిర్మానుష్యంగా ఉంది. సహాయం కోసం ఎవరినైనా పిలుద్దామని అంటే ఆ చుట్టుపక్కల ఎవరూ లేరు! నేను వేగంగానే నడిచాను కాని వాళ్లు సరిగ్గా నా వెనకాలే ఉన్నారు. ఆ తర్వాత వారిలో ఒకడు వెనక నుండి నా చేయి పట్టి లాగాడు.\r\n\r\nనేను బాగా భయపడిపోయాను. వాడి చేయిని విదుల్చుకొని పరుగెత్తాను. మలుపు తిరిగిన తర్వాత ఒక దుకాణం తెరచి వుండడం గమనించాను. వీలైనంత వేగంగా పరుగెత్తి లోపలికి చేరుకున్నాను. దుకాణం లోకి వెళ్లిన తర్వాత నాకు కాస్త భయం తగ్గింది. ఎందుకంటే నేనొక్కదాన్నే లేనిపుడు. నాతో పాటు దుకాణదారు కూడా ఉన్నాడు.\r\n“దయచేసి నాకు సహాయం చేయండి” అని అన్నానతనితో. “అక్కడ అబ్బాయిలున్నారు. వాళ్లు నా వెంట పడ్డారు.” ఆయన బైటికి చూసి కేకలు వేశాడు. కానీ అప్పటికే వాళ్లు పారిపోయారు.\r\n\r\nఅతను నన్ను తీసుకెళ్లడానికి నా సోదరున్ని పిలుచుకొని వచ్చాడు.\r\n\r\nఆ అబ్బాయిలేం చేసి ఉండే వారో నేను చెప్పలేను కానీ నేనైతే బాగా భయపడ్డాను. నేను ఇంటికి రావడానికి వేరే దారి వెదుకుతాను. అట్లాగే వచ్చేటపుడు తోడుగా ఒక ఫ్రెండ్ ఉండేలా చూసుకుంటాను. నాతో ఎవరైనా ఫ్రెండ్ లేదా నా సోదరుడు ఉండి ఉంటే నేను సురక్షితంగా ఫీలయ్యేదాన్ని.\r\n\r\n**మీ సముదాయాన్ని సురక్షితం ఎలా చేయాలో నేర్చుకోవాలనుకుంటున్నారా? ఈ విధంగా చేయండి:**\r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "1af55ff5ee304215a2c59e0f99de77cd"
}