{
  "subtitle": "", 
  "description": "তবে আমার অধিকার রয়েছে", 
  "language": "ben_IN", 
  "title": "আমার বাবা-মা নেই", 
  "primary_category": "09b89c08c45f4f0ca81d94132eb257d6", 
  "created_at": "2015-07-29T23:59:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-30T02:18:36.090137+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a47eea6fa87b4df9bb3ed4b3f71feb0d"
  ], 
  "id": null, 
  "content": "*দক্ষিণ আফ্রিকায় আনুমানিক 3.7 মিলিয়ন অনাথ শিশু আছে - যাদের মধ্যে অর্ধেকের কাছাকাছি তাদের বাবা-মায়েদের হারিয়েছেন এইডস-সম্পর্কিত রোগের কারণে। এটি একটি মেয়ের গল্প।*\r\n\r\nআমার নাম প্রিটি, আমি 20 বছর বয়সী এবং আমি দক্ষিণ আফ্রিকায় থাকি। আমি যখন ছোট ছিলাম তখন আমি আমার চাচা-চাচীর সঙ্গে থাকতাম। তাঁরা আমাকে এটি বিশ্বাস করতে বাধ্য করেছিল যে আমাকে মারধোর করা এবং আমার সঙ্গে খারাপ আচরণ করাটা তাঁদের অধিকারের মধ্য পড়ে, কারণ আমি তাঁদের নিজের সন্তান নই এবং আমার অন্য কোথাও যাবার জায়গা নেই। আমি বন্দী হয়ে পড়েছিলাম। \r\n\r\nআমার ঋতুচক্র চলাকালে আমি যদি আমার চাচীর কাছে স্যানিট্যারি প্যাড চাইতাম, সে বলতঃ \"খবরের কাগজ ব্যবহার কর!\" আমি যদি নিজেকে সুন্দর দেখাতে আমার চুলগুলো ঠিক করার কথা বলতাম, তাহলে সে বলতঃ \"জল আর রদ্দুর আছে তো…\"।  সবটা ভয়ানক ছিল।\r\n\r\nজীবনটা তখন আমার কাছে দুর্বিসহ ছিল। আমি খুবই নিরাশ হয়ে পড়েছিলাম।  গভীর রাত পর্যন্ত সংসারের নানান ধরনের কাজকর্ম সেরে তবেই আমি আমার স্কুলের বইগুলো বের করতে আর হোমওয়ার্ক করতে পারতাম। \r\n\r\nএকদিন এই বিষয়টি নিয়ে বহুক্ষণ ভাবনা-চিন্তা করার পর,আমার স্কুলের একজন শিক্ষকের কাছ থেকে একজন সমাজসেবীর বিষয়ে জানতে পারি এবং সাহস করে তার সঙ্গে কথা বলি। আমি ভীষণ ভয় হচ্ছিল। কিন্তু আমি আনন্দিত যে আমি তা করতে পেরেছিলাম।  তিনি আমার জীবনটাকে পাল্টে দিয়েছেন।\r\n\r\nতাঁর কাছে গিয়ে আমি তাঁকে আমার সব কথা খুলে বলেছিলাম এবং শুধু কেঁদেই চলেছিলাম।  তিনি আমার চোখে চোখ রেখে বলেছিলেন, \"বাছা, তোমাকে মারার বা তোমার সঙ্গে খারাপ আচরণ করার অধিকার কারো নেই।\" তিনি আমার সঙ্গে আমাদের বাড়িতে গিয়েছিলেন এবং পরবর্তীতে আমার অভিভাবকদের কাছ থেকে আলাদা আমার একটি থাকার জায়গাও করে দিয়েছিলেন। সেখানে আমাকে দেখাশোনা করার লোক ছিল, আমি পড়াশুনোয় মন দিতে পারতাম এবং আমি আমার মনকে শক্ত করতে পেরেছিলাম।\r\n\r\nআমি যখন আমার চাচা-চাচীর সঙ্গে থাকছিলাম তখন আমি সাহায্য চাইতে ভয় পেতাম।  কিন্তু আমি আনন্দিত যে আমি তা করেছিলাম। এখন আমি আনন্দে আর নিরাপদে আছি। আমি আরও একবার গর্বিত বোধ করছি। আমি এমন এক মেয়ে যে তার অধিকারের জন্য লড়াই করেছে এবং তা অর্জন করেছে। \r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "27a1c290f5cb4f34bfee916fff1166cd"
}