{
  "subtitle": "", 
  "description": "हे पाहा:", 
  "language": "mar_IN", 
  "title": "आपण नाही कसे म्हणाल?", 
  "primary_category": "e2934bbcf70c49b0bb7556bcbbc5260f", 
  "created_at": "2014-12-17T05:16:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-26T11:18:55.868935+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "32d0b2c283ff40a5bb78894ea9831005"
  ], 
  "id": null, 
  "content": "आपण नाही कसे म्हणाल? हे पाहा:\r\n\r\n - ●\tयोजना करा. वेळेच्या पुढे असलेल्या परिस्थितींबद्दल विचार करा. आपण 'नाही' कसे म्हणाल ह्याचे नियोजन करा. शब्द मोठ्याने आणि वेगवेगळ्या पद्धतीने म्हणा. विश्वास असलेल्या फ्रेंडसोबत आरशासमोर सराव करून पाहा.\r\n - ●\tते टाळा. जे लोक आपल्याला अस्वस्थ करतात किंवा आपल्याला ज्या गोष्टी करायच्या नाहीत, त्या करायला लावतात, अशा लोकांसोबत वेळ घालवणे टाळा. \r\n - ●\tमोठ्याने म्हणा. जर आपल्याला नको असलेली गोष्ट कोणी आपल्याला करायला लावत असेल किंवा आपल्याला अस्वस्थ करत असेल, तेव्हा मोठ्याने नाही म्हणा. किंवा तुम्ही म्हणू शकता, “नाही, धन्यवाद. मला हे नको आहे.’ \r\n - ●\tही चांगली गोष्ट करा: ह्याचे काय परिणाम होतील, हा प्रश्न स्वत:ला विचारा. काय चुकीचे होऊ शकेल? जर आपण हा निर्णय घेतलात, तर आपले फ्रेंडस किंवा कुटुंबीय काय म्हणतील?\r\n - ●\tगर्भावस्था टाळा. जर आपल्याला गर्भावस्था टाळायची असेल आणि लैंगिक संबंध येणार असेल, तर आपण एक गर्भ निरोधक वापरू शकता- जसे निरोध (कंडोम), गोळ्या किंवा गर्भनिरोधक इंजेक्शन. काही गर्भनिरोधके सरकार, दवाखाने किंवा अन्य संस्थांद्वारे मोफत दिले जाऊ शकतात. आपण राहता त्या ठिकाणी त्याचा शोध घ्या आणि आपल्याला ते कुठे मिळेल हे पाहा. निरोध (कंडोम्स) नेहमी सर्वोत्तम पर्याय असतात. ते गर्भावस्थाही टाळू शकतात आणि लैंगिक संबंधांद्वारे होऊ शकणा-या कोणत्याही रोगांपासून आपले संरक्षण करतात. \r\n\r\n> संपूर्ण जगभरामध्ये कित्येक मुलींची तयारी नसताना त्या गर्भवती बनतात. ही एका मुलीची कथा आहे. Khadija from Malawi is one of these girls. This is her story: ", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "321e7924093d4456a3d55cde5748463f"
}