{
  "subtitle": "", 
  "description": "मग इतरांचे चांगले फ्रेंड बना ", 
  "language": "mar_IN", 
  "title": "फ्रेंडस हवेत?", 
  "primary_category": "e2934bbcf70c49b0bb7556bcbbc5260f", 
  "created_at": "2014-12-17T05:14:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-10T09:27:40.768449+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f529465902e840d49a260123df155a11"
  ], 
  "id": null, 
  "content": "**फ्रेंडस हवेत? मग इतरांचे चांगले फ्रेंड बना** \r\n\r\nफ्रेंडस जीवनामध्ये अधिक रंगत आणतात आणि आपल्या त्रासांचे ओझे हलके करतात. आपल्याला किती फ्रेंडस आहेत हे महत्त्वाचे नाहीत. महत्त्वाची गोष्ट ही असते की, आपण चांगले फ्रेंड बनून आजूबाजूच्या लोकांची काळजी घेतो. चांगला फ्रेंड बनण्याचे असंख्य मार्ग आहेत! इथे काही गोष्टी दिल्या आहेत:\r\n\r\n - \tएक सुवर्ण नियम असा आहे की, विचार करा आपल्याला आपल्या फ्रेंडकडून काय हवे- आणि तसेच इतर फ्रेंडससाठी वागा. \r\n - \tआपल्या फ्रेंडसना ऐका आणि इतरांच्या मतांचा आदर करा- जरी ते विचार तुमच्या विचारांपेक्षा भिन्न असतील.\r\n - \tजसे आहेत, तसे आपल्या फ्रेंडसना स्वीकारा. चांगले फ्रेंडस त्यांच्या फ्रेंडसवर नेहमी टीका करत नाहीत किंवा त्यांना बदलण्याचा प्रयत्न करत नाहीत. आपले फ्रेंडस जसे असतील, तसे त्यांचे कौतुक करा आणि आपल्याला जशी वागणूक हवी असेल, तशी वागणूक त्यांना द्या.\r\n - \tनेहमी समजून घ्या आणि माफ करा. स्वत:ला फ्रेंडसच्या जागी ठेवून पाहा- आपण सर्व चुका करतो.\r\n - \tविश्वासू बना. म्हणजे आपण जे बोलाल तेच कराल आणि आपल्या मित्राच्या पाठीमागे काहीही बोलणार नाहीत. फ्रेंडसनी सांगितलेले सीक्रेटस त्यांना धोका असल्याशिवाय कोणाला सांगू नका. जर ते संकटात असतील आणि त्यांना मदत हवी असेल, तर एखादी विश्वासू मोठी व्यक्ती पाहा आणि तिच्याशी बोला.\r\n\r\n**फ्रेंडस खरोखर महत्त्वाचे असतात. ते आपल्याला आणि आपल्या सीक्रेट गोष्टींना ऐकून घेतात. परंतु चांगला फ्रेंड काय हे समजणे नेहमीच सोपे नसते. ही एका मुलीची कथा आहे.** ", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 351, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "3512f47bac9d4944b430871ea1a374db"
}