{
  "subtitle": "", 
  "description": "", 
  "language": "hin_IN", 
  "title": "उपयोग की शर्तें", 
  "primary_category": null, 
  "created_at": "2014-11-25T07:11:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-25T10:28:59.436197+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**उपयोग की शर्तें**\r\n\r\n\r\nइस मोबाइल वेबसाइट (\"वेबसाइट\") का उपयोग करने से पहले, कृपया ध्यान से इसके उपयोग से संबंधित निम्नलिखित नियमों और शर्तों को (\"उपयोग की शर्तें\") पढ़ें। इस वेबसाइट के सभी उपयोगकर्ता इस बात से सहमत हैं, कि इस वेबसाइट की पहुँच और उसका उपयोग निम्नलिखित उपयोग की शर्तों और अन्य लागू कानूनों के अधीन है। यदि आप इन उपयोग की शर्तों से सहमत नहीं हैं, तो इस वेबसाइट का उपयोग न करें।\r\n\r\nइस वेबसाइट का निर्माण Nike Foundation (\"GirlEffect.org\") ने किया है और किसी भी समय इन उपयोग की शर्तों को संशोधित करने का अधिकार सुरक्षित रखता है। आप इस बात से सहमत हैं कि आप समय-समय पर इन उपयोग की शर्तों की समीक्षा करेंगे, ताकि आप इस प्रकार के संशोधनों से अवगत रहें और आपके द्वारा इस वेबसाइट का उपयोग जारी रखने पर सभी संशोधित उपयोग की शर्तों के प्रति आपकी निर्णायक स्वीकृति माना जाएगा। हम इन उपयोग की शर्तों के अंत में \"अंतिम बार संशोधित\" के बाद अंकित दिनांक को अद्यतित करते हुए, यह संकेत देंगे कि इन उपयोग की शर्तों में परिवर्तन किया गया है। यदि आप इन उपयोग की शर्तों के किसी संशोधित संस्करण का पालन करने के लिए सहमत नहीं हैं, तो आप इस वेबसाइट का उपयोग करने के लिए अधिकृत नहीं हैं।\r\n\r\n**बौद्धिक संपदा**\r\n\r\nGirlEffect.org में हम इस वेबसाइट पर हमारे नाम और लोगो सहित हमारी सामग्री, इलेक्ट्रॉनिक उत्पादों और/ या सेवाओं (\"सामग्री\") की प्रतिकृति और वितरण को प्रोत्साहित करते हैं। हालाँकि, इस तरह के उपयोग की सीमाएँ हैं और यह आवश्यक है कि आप निम्नलिखित को पढ़ें और समझें:\r\n\r\n - इस वेबसाइट की संपूर्ण सामग्री, पाठ, ग्राफ़िक्स या कोड सहित, लेकिन उन्हीं तक सीमित नहीं, संयुक्त राज्य अमेरिका और अन्य देशों के कानूनों के अंतर्गत एक सामूहिक कार्य के रूप में कॉपीराइट द्वारा सुरक्षित है और GirlEffect.org या अन्य तृतीय पक्षों की संपत्ति है। सामूहिक कार्य में GirlEffect.org को लाइसेंसकृत कार्य शामिल हैं।\r\n - \"The Girl Effect\" नाम और \"The Girl Effect और G\" लोगो (\"चिह्न\") पूरी तरह से GirlEffect.org की संपत्ति हैं। GirlEffect.org केवल \"G\" डिज़ाइन पर किसी अधिकार का दावा नहीं करता है।\r\n - आप केवल ग़ैर-वाणिज्यिक या शैक्षिक उद्देश्यों के लिए ही सामग्री का उपयोग कर सकते हैं।\r\n - उपयोग की जाने वाली किसी भी सामग्री में, किसी कॉपीराइट, बौद्धिक संपदा, मूल सामग्री में निहित मालिकाना या अन्य नोटिस या अस्वीकरण को बनाए रखना होगा और उसमें \"स्रोत: GirlEffect.org\" संकेतन शामिल करना होगा।\r\n - किसी भी चिह्न का उपयोग करने पर कृपया पृष्ठ पर स्पष्ट रूप से \"_______ GirlEffect.org का एक ट्रेडमार्क है\" पंक्ति शामिल करें।\r\n - आपको निम्न के लिए सामग्री के उपयोग की मनाही है:\r\n          \r\n          - व्यक्तिगत या कॉर्पोरेट लाभ के लिए, जब तक कि GirlEffect.org से पूर्व लिखित सहमति प्राप्त न की गई हो;\r\n          - उत्पाद, सेवा या नीति का पृष्ठांकन, अनुमोदन, प्रायोजन या संबद्धता हेतु GirlEffect.org का कोई सुझाव जहाँ, इसमें शामिल, इस प्रकार का समर्थन GirlEffect.org द्वारा स्पष्टतः लिखित रूप में नहीं किया गया हो;\r\n          - GirlEffect.org कार्यालय,  कर्मचारी, एजेंट या सरकारी प्रवक्ता के रूप में आपका कोई ग़लत प्रतिनिधित्व या GirlEffect.org से संबंधित कोई झूठा प्रतिनिधित्व, जिसमें आपके द्वारा GirlEffect.org के लिए या उसकी ओर से धन या दान प्राप्त करना शामिल है;\r\n          - कोई ऐसा तरीका, जो चिह्नों को अन्य ट्रेडमार्क के साथ संयोजित करता हो अथवा अनुपात, फ़ॉन्ट, व्यवस्था, रूपरेखा या अन्यथा चिह्नों का आकार विकृत करता हो;\r\n          - यदि इस तरह का उपयोग बिना परिसीमन के, संपत्ति, उपभोक्ता संरक्षण, अनुचित प्रतिस्पर्धा, झूठे विज्ञापन, भेदभाव, गोपनीयता या मानवाधिकार सहित किसी भी संचालक क्षेत्राधिकार के कानून, संविधि, अध्यादेश या विनियम का उल्लंघन करता है या GirlEffect.org द्वारा उल्लंघन का कारण बनता है;\r\n          - यदि इस तरह का उपयोग अपमानजनक, निंदात्मक व्यापार, अवैध धमकी या अवैध उत्पीड़न या GirlEffect.org के मिशन के विपरीत है; और\r\n          - यदि इस तरह का उपयोग अश्लील साहित्य, अश्लील या आपत्तिजनक सामग्री या नाबालिगों के लिए हानिकारक किसी भी सामग्री के संबंध में है।\r\n\r\n - चिह्न GirlEffect.org की अनन्य संपत्ति हैं और उनका प्रत्यक्ष या परोक्ष रूप से उपयोग करके, आप पंजीकरण, पंजीकरण का प्रयास या GirlEffect.org द्वारा चिह्नों के उपयोग को किसी तरह से चुनौती न देने की बात से सहमत हैं। आप इन उपयोग की शर्तों में अनुमत रूप में उनका उपयोग करके चिह्नों के प्रति कोई अधिकार, हक़ या हित प्राप्त नहीं करते हैं।\r\n\r\n - ऊपर निर्धारित रूप से, अतिरिक्त निधि जुटाने के प्रयोजनों सहित, किसी भी प्रकार की सामग्री के उपयोग के लिए GirlEffect.org से स्पष्ट लिखित अनुमति आवश्यक है। इस तरह की अनुमति के बारे में पूछताछ करने के लिए, कृपया info@girleffect.org से संपर्क करें।\r\n\r\n - कोई लेख, चित्र या चिह्नों सहित सामग्री का वाणिज्यिक उपयोग, बौद्धिक संपदा या अन्य कानूनों का उल्लंघन हो सकता है।\r\n\r\n\r\n**लिंक करना और तृतीय पक्ष के लिंक**\r\n\r\nहमारे आगंतुकों को वर्धित मूल्य प्रदान करने के प्रयास में, GirlEffect.org तृतीय पक्षों द्वारा संचालित वेबसाइटों से जुड़ सकता है। हालाँकि, तृतीय पक्ष भले ही GirlEffect.org के साथ संबद्ध क्यों न हो, फिर भी GirlEffect.org का इन जोड़ी गई वेबसाइटों पर कोई नियंत्रण नहीं है, वे सब GirlEffect.org से स्वतंत्र, अलग उपयोग की शर्तों, गोपनीयता और डेटा संग्रह प्रथाओं से संचालित हैं। लिंक की गई ये वेबसाइटें, केवल आपकी सुविधा के लिए हैं और इसलिए आप अपने जोखिम पर उन तक पहुँचेंगे। GirlEffect.org इस वेबसाइट और उस पर मौजूद लिंक की सत्यता का संरक्षण करना चाहता है और इसलिए इस वेबसाइट तथा जिन वेबसाइटों से वह लिंक करती है, उनके बारे में भी फ़ीडबैक का अनुरोध करता है। इस तरह से किसी तृतीय पक्ष की वेबसाइट का उपयोग करने से पहले कृपया आप इस वेबसाइट से लिंक किए गए किसी तृतीय पक्ष की वेबसाइट की गोपनीयता नीति की समीक्षा कर लें।\r\n\r\nआप इस वेबसाइट से लिंक कर सकते हैं, बशर्ते कि आप उस तरीके से लिंक करें, जो उपयुक्त और कानूनन सही है और GirlEffect.org की प्रतिष्ठा को नुकसान नहीं पहुँचाता है या उसका फ़ायदा नहीं उठाता है। ऊपर बौद्धिक संपदा अनुभाग में निर्धारित शर्तों के अलावा, आपको इस प्रकार लिंक स्थापित नहीं करना चाहिए: जो किसी प्रकार GirlEffect.org द्वारा पृष्ठांकन, अनुमोदन, प्रायोजन या संबद्धता का संकेत दे, जबकि वह मौजूद नहीं है; या किसी ऐसी वेबसाइट में इस वेबसाइट का संकेत दें, जो आपके स्वामित्व में नहीं है। GirlEffect.org कोई सूचना दिए बिना लिंक करने की अनुमति वापस लेने का अधिकार सुरक्षित रखता है।\r\n\r\n**क्षतिपूर्ति**\r\n\r\nआप GirlEffect.org, उसके अधिकारियों, निर्देशकों, कर्मचारियों, एजेंटों, लाइसेंसदाताओं और आपूर्तिकर्ताओं को सभी प्रकार के दावों, हानि, खर्च, नुकसान और लागत के खिलाफ़ क्षतिपूर्ति, रक्षा करने और हानिरहित रखने के लिए सहमत हैं, जिसमें आपके द्वारा इस वेबसाइट के उपयोग या उसके संबंध में उत्पन्न वकीलों की उचित फ़ीस, जिसमें लागू कानून द्वारा अनुमत अधिकतम सीमा तक, इन उपयोग की शर्तों में अनुमत रूप से आपके द्वारा किसी भी पाठ, ग्राफ़िक, कोड, ट्रेडमार्क, लोगो, डिज़ाइन या अन्य सामग्री का उपयोग, बिना किसी परिसीमन के शामिल हैं।\r\n\r\n**गोपनीयता**\r\n\r\nGirlEffect.org आपकी गोपनीयता की सुरक्षा के लिए प्रतिबद्ध है। इस वेबसाइट के संबंध में आपके द्वारा प्रस्तुत व्यक्तिगत पहचान संबंधी जानकारी और अन्य जानकारी के संचालन को विनियमित करने वाली शर्तें हमारी गोपनीयता नीति में वर्णित हैं।\r\n\r\n**वारंटी**\r\n\r\nयह वेबसाइट और इस वेबसाइट पर शामिल या उपलब्ध कराई गई समस्त सामग्री और सेवाएँ \"जैसा है\" आधार पर और केवल सामान्य जानकारी के प्रयोजनों के लिए तथा व्यक्त या निहित, बिना किसी प्रकार की वारंटी के प्रदान की गई है। इस वेबसाइट पर उपलब्ध कराई गई जानकारी ऐसी सलाह देने के इरादे से नहीं है, जिस पर आपको निर्भर करना चाहिए। लागू कानून की पूर्ण सीमा में अनुमत रूप से GIRLEFFECT.ORG सभी व्यक्त या निहित वारंटियों को अस्वीकार करता है। \r\n\r\nGIRLEFFECT.ORG न तो प्रतिनिधित्व करता है और ना ही आश्वासन देता है कि इस वेबसाइट में मौजूद कार्य निर्बाध या त्रुटि-मुक्त होंगे, कि कोई दोष दूर किए जाएँगे या इस वेबसाइट या इस वेबसाइट को उपलब्ध कराने वाला सर्वर वायरस या अन्य हानिकारक तत्वों से मुक्त हैं। GIRLEFFECT.ORG इस वेबसाइट पर उपलब्ध सामग्री के बारे में उनकी शुद्धता, सटीकता, पर्याप्तता, उपयोगिता, समयबद्धता, विश्वसनीयता, ग़ैर उल्लंघन, मौलिकता या अन्यथा, कोई वारंटी या प्रतिनिधित्व नहीं करता है।\r\n\r\nलागू कानून, वारंटी पर सीमाएँ या बहिष्कार अनुमत नहीं कर सकते हैं, अतः उपर्युक्त सीमाएँ या बहिष्करण आप पर लागू नहीं होते हैं।\r\n\r\nGIRLEFFECT.ORG आपके द्वारा इस वेबसाइट के उपयोग से संबंधित किसी और सभी कार्य, चूक और उपयोगकर्ताओं या अन्य तृतीय पक्षों के आचरण का दायित्व अस्वीकार करता है। आप इस वेबसाइट और इससे जुड़ी किसी साइट के उपयोग के लिए पूरी तरह से ज़िम्मेदारी हैं। इस वेबसाइट या किसी सामग्री के प्रति असंतोष के लिए GIRLEFFECT.ORG के खिलाफ़ आपका एकमात्र उपाय इस वेबसाइट या ऐसी किसी सामग्री का उपयोग रोकना है। राहत की यह सीमा आप और GIRLEFFECT.ORG के बीच सौदे का एक हिस्सा है।\r\n\r\n\r\n**दायित्व की सीमा**\r\n\r\nGIRLEFFECT.ORG इस वेबसाइट पर मौजूद सामग्री का उपयोग करने या उपयोग न कर पाने या इस वेबसाइट पर उपलब्ध सेवाओं के क्रियान्वयन या इस वेबसाइट के अन्य उपयोगकर्ताओं के आचरण के परिणामस्वरूप होने वाली किसी प्रत्यक्ष, विशेष, आकस्मिक, परोक्ष या परिणामी क्षति के लिए उत्तरदायी नहीं होगा, भले ही GIRLEFFECT.ORG को ऐसी क्षतियों की संभावना के बारे में सूचित क्यों न किया गया हो।\r\n\r\nउपयोग की इन शर्तों के अन्य प्रावधानों के बावजूद, यदि GIRLEFFECT.ORG को आपके प्रति किसी नुकसान या क्षति के लिए उत्तरदायी पाया जाता है, जो आपके द्वारा इस वेबसाइट या किसी सामग्री के उपयोग के फलस्वरूप हो या किसी प्रकार उससे जुड़ा हो, तो किसी भी स्थिति में GIRLEFFECT.ORG का दायित्व US$100.00 से अधिक नहीं होगा।\r\n\r\nलागू कानून, सीमा या दायित्व या आकस्मिक या परिणामी क्षतियों के बहिष्कार की अनुमति नहीं देता है, अतः उपरोक्त सीमा या अपवर्जन आप पर लागू नहीं हो सकता है।\r\n\r\n**लागू कानून**\r\n\r\nआपके द्वारा इस वेबसाइट का उपयोग, सभी मामलों में आपके निवास के देश के कानूनों द्वारा नियंत्रित होगा। आप सहमत हैं कि प्रत्यक्ष या परोक्ष रूप से उत्पन्न या इस वेबसाइट से संबंधित कोई और सभी विवाद, दावे और कानूनी कार्यवाही, वर्ग कार्रवाई के किसी भी रूप का सहारा लिए बिना, व्यक्तिगत रूप से निपटाए जाएँगे। आप सहमत हैं कि इस प्रकार के कोई विवाद, दावे या कानूनी कार्यवाही केवल संयुक्त राज्य अमेरिका में स्थित संघीय अदालत में दायर किए जाएँगे और वह स्थान उपयुक्त रूप से वहीं स्थित होगा तथा आप इसके द्वारा ऐसी किसी कार्यवाही में मुक़दमेबाज़ी के प्रयोजन के लिए ऐसी अदालतों के व्यक्तिगत अधिकार-क्षेत्र में उन्हें प्रस्तुत करने के प्रति सहमति देते हैं। इस वेबसाइट के प्रति आपका कोई वाद-हेतुक या दावा, दावे या वाद-हेतुक के उत्पन्न होने के बाद एक (1) वर्ष के भीतर शुरू किया जाना चाहिए। इस वेबसाइट के उपयोग द्वारा आप सहमत हैं कि लागू कानून द्वारा अनुमत अधिकतम सीमा तक, आप GirlEffect.org द्वारा आपको इलेक्ट्रॉनिक रूप में भेजी गई कोई सूचना, समझौता, प्रकटीकरण या अन्य संप्रेषण, किसी कानूनी संप्रेषण आवश्यकता को संतुष्ट करेगा, जिसमें ऐसा लिखित संचार भी शामिल है। GirlEffect.org द्वारा उपयोग की इन शर्तों के किसी प्रावधान पर ज़ोर देने या सख्त क्रियान्वयन लागू करने में किसी प्रकार की विफलता को किसी प्रावधान या अधिकार की छूट के रूप में नहीं लिया जाएगा। न तो आपके और GirlEffect.org के बीच का व्यवहार क्रम और न ही व्यापार व्यवहार, इन उपयोग की किन्हीं शर्तों को संशोधित करने के लिए कार्य करेगा। GirlEffect.org आपको कोई सूचना दिए बिना किसी भी समय किसी भी पक्ष के लिए इन उपयोग की शर्तों के अंतर्गत अपने अधिकारों और कर्तव्यों को निर्दिष्ट कर सकता है।\r\n\r\n**शर्त**\r\n\r\nउपयोग की ये शर्तें आपके द्वारा इस वेबसाइट तक पहुँचने पर लागू होंगी। GirlEffect.org, स्वविवेक से आपके द्वारा इस वेबसाइट के उपयोग को, आपको कोई सूचना दिए बिना, किसी कारण या बिना किसी कारण और आपके या अन्य तृतीय पक्ष के प्रति बिना किसी दायित्व के समाप्त या प्रतिबंधित करने का अधिकार सुरक्षित रखता है। इसके अलावा, उपयोग की इन शर्तों या उनमें से किसी भाग को, GirlEffect.org द्वारा किसी भी समय कोई सूचना दिए बिना, किसी कारण या बिना किसी कारण के समाप्त किया जा सकता है। बौद्धिक संपदा, लिंक करना और तृतीय पक्ष लिंक, वारंटी, दायित्व की सीमा, क्षतिपूर्ति, लागू कानून तथा शर्त से संबंधित प्रावधान, किसी प्रकार के समापन के बाद भी अस्तित्व में रहेंगे।\r\n\r\nअंतिम बार संशोधित: 3 अक्टूबर, 2014\r\n", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "terms-and-conditions", 
  "uuid": "47e818b7f1fa409986e5560110c8d531"
}