{
  "subtitle": "लड़कियों के लिए मुख्य युक्तियाँ", 
  "description": "लड़कियों के लिए मुख्य युक्तियाँ", 
  "language": "hin_IN", 
  "title": "अपने समुदाय को सुरक्षित बनाएँ", 
  "primary_category": "53112726cb754aeabc9d7170d3a17037", 
  "created_at": "2014-11-21T06:05:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-02T05:47:34.729543+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "77167a9225d14328a26728d9b6f425d4"
  ], 
  "id": null, 
  "content": "**अपने समुदाय को सुरक्षित बनाएँ: लड़कियों के लिए मुख्य युक्तियाँ**\r\n<p> Unfortunately, our world isn’t always safe and secure - especially for girls and young women. Sexual harassment can happens to girls in their homes, at school, in the market, at work, or anywhere. You need to be ready and prepared for these situations. </p>\r\n\r\nHere are some things you can DO to help keep yourself safe:\r\n\r\n<ul>\r\n<li>Avoid risky locations: If you know that some place you are asked to go presents a physical or other risk - simply try to avoid going there if you can. </li>\r\n<li>Use the buddy system: move around public spaces with one or more friends - don’t go alone!  </li>\r\n<li>Find a trusted chaperone: if you feel unsafe in certain places at certain times (like walking to or from school), but you MUST GO, ask someone you trust to accompany you.</li>\r\n<li>Always tell someone else where/when you are going and when you will return. If possible, have someone meet you at your destination. This way, if something happens, others will know and can take action.</li>\r\n<li>TELL adults when things happen to you or your friends - and encourage them to help make sure the situations are addressed and do not happen again!</li>\r\n<li>कोई योजना बनाएँ: अगर कुछ गलत हो जाता हैं तो आप किसी विश्वसनीय वयस्क को तलाशें, जिसके पास आप मदद के लिए जा सकें। यह सुनिश्चित करें कि आपको इस बात की जानकारी हैं कि आप जब आपको दोस्त की तलाश हो तो ऐसे व्यक्ति कहाँ मिलेंगे और उनसे कैसे संपर्क किया जा सकता है। अपनी दोस्तों से बात करके उन लोगों को ढूँढें जिन पर आपको भरोसा हो और एक दूसरे को सुरक्षित रखें।</li>\r\n<p> \r\n**Many girls and women in India are expected to stay at home where they are safer from outside harassment. But more and more girls are finding the courage to change that. Read the story of one girl.**\r\n\r\n</ul>\r\n\r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "keep_yourself_safe", 
  "uuid": "5ed499f3dd8d441581e26ba7c26018a2"
}