{
  "subtitle": "হন্নাতু সিহঁতৰে এজন…", 
  "description": "যেতিয়া আমি ছোৱালিৰ বিবৃতি তৈয়াৰী কৰো, তেতিয়া ১৪ খন দেশৰ ৫০০ কুমাৰী ছোৱালিৰ আলোচনা আহি পৰে। হন্নাতুৰ ঘটনাত বহুতো ছোৱালি সন্মুখীন হোৱা প্ৰত্যাহ্বানসমূহ প্ৰতিফলিত হয়, আমি কম…\r\n", 
  "language": "asm_IN", 
  "title": "৫০০ ছোৱালি নিজৰ সপোনবোৰ ভগাই দিছে", 
  "primary_category": "40452dcdda0e46988d443f333fd8672e", 
  "created_at": "2015-07-17T13:50:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-17T11:50:45.901838+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**শিক্ষা, স্বাস্থ্য আৰু নাগৰিকত্ব**\r\n\r\nনাইজেৰিয়াৰ ১২ বছৰ বয়সৰ হন্নাতু কৈ আছে সিহঁতৰ পৰিয়ালটো বসবাস কৰা ঠাইৰ ওচৰ-পাজৰত হচপিটাল নাই আৰু নিকটবৰ্তী এটা হচপিটালত যোৱাৰ পৰিবহণ ব্যৱস্থা খুবে ব্যয়বহুল। ইয়াৰ ফলত চিকিৎসা গ্ৰহণ কৰাটো তাইৰ বাবে খুবে জটিল হৈ পৰিছে।\r\n\r\nতাইৰ অধিকাংশ ভাই আৰু ভনী  ঘৰতেই জন্মগ্ৰহণ কৰিছে আৰু সিহঁতৰ কোনো ‘নথি’ নাই। ইয়াৰ অৰ্থ হল সিহঁতৰ কোনো জন্মৰ প্ৰমাণপত্ৰ নাই কাৰণ সিহঁতৰ পৰিয়াল জন্মৰ প্ৰমাণপত্ৰ ক্ৰয় কৰাৰ ব্যয়ভাৰ গ্ৰহণ কৰিব নোৱাৰে। জন্মৰ প্ৰমাণপত্ৰ অবিহনে সিহঁতে স্কুলত নাম ভৰ্তি কৰাব পাৰা নাই।\r\nহন্নুতাৰ নিচিনা বহু ছোৱালিৰ ঘটনা হল এইটো। ছোৱালিৰ বিবৃতিৰ ভিতৰত স্বাস্থ্য আৰু নাগৰিকত্বৰ লক্ষ্যৰ এটা আকাৰ দিছে এই ঘটনা। এই ঘটনাটো বিশ্ব নেতৃত্বক স্পষ্ট কৰি দিছে যে ছোৱালিৰ উন্নতিৰ বাবে কি প্ৰয়োজন।\r\n\r\n**ছোৱালিসকলে হল দাৰিদ্ৰ্যতাত জন্মগ্ৰহণ কৰা প্ৰতিটো শিশুৰ ভবিষ্যতৰ মা। যদি স্বাস্থ্যসম্পন্না হৈ থকাৰ বাবে তথ্য আৰু পৰিষেৱা তাইৰ ওচৰত থাকিলেহেতেঁন তেনেহলে আৰম্ভ হোৱাৰ আগতেই তাই দাৰিদ্ৰত্যা ৰোধ কৰিব পাৰিলেহেতেঁন। এয়া হ’ল ছোৱালিৰ প্ৰভাৱ। ছোৱালিৰ ইস্তাহাৰটো সম্পূৰ্ণকৈ পঢ়া।**\r\n\r\n[Link to: ছোৱালিৰ ইস্তাহাৰ]", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500-girls-shared-their-dreams", 
  "uuid": "6c1c016114f64d68af690b208bbab7df"
}