{
  "subtitle": "", 
  "description": "ही काही तथ्ये आहेत:", 
  "language": "mar_IN", 
  "title": "तुमची मासिक पाळी सुरू झाली आहे का?", 
  "primary_category": "e2934bbcf70c49b0bb7556bcbbc5260f", 
  "created_at": "2014-12-17T05:18:01+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-07T13:19:26.258295+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71b1cca3836340428387996d102b719f"
  ], 
  "id": null, 
  "content": "**तुमची मासिक पाळी सुरू झाली आहे का? ही काही तथ्ये आहेत:**\r\n\r\n - दर महिन्याला आपल्या अंडाशयातून एक अंडे बाहेर येते आणि जर ते अंडे फलित झाले (म्हणजेच आपण गर्भवती बनलात) तर  तयार राहण्यासाठी आपल्या गर्भाशयातील लाईनिंग (गर्भ पिशवी) जाड होते. जर त्या महिन्यात अंडे फलित झाले नाही, तर ही जाड लाईनिंग तुटून बाहेर निघते आणि काही दिवसांनी बाहेर पडते- ही आपली पाळी असते. \r\n -\tएकदा आपली पाळी सुरू‌झाल्यावर आपण लैंगिक संबंध केल्यास आपले शरीर गर्भधारण करण्यासाठी‌ सक्षम होते. जर बाळासाठी‌ आपण तयार नसलात, तर गर्भवती बनण्यापासून आपण स्वत:चे संरक्षण करणे अत्यंत आवश्यक आहे.\r\n - मासिक पाळीदरम्यान पोटामध्ये काही पेटके येणे सामान्य आहे. आपल्या पोटावर गरम पिशवी ठेवल्यास आराम मिळतो. एका जागी थांबण्यापेक्षा आसपास फिरण्यासारखा हलका व्यायाम करणे अधिक योग्य आहे. जर वेदना खूप जास्त असेल, तर कृपया डॉक्टरांचे मार्गदर्शन घ्या. \r\n -\tजर सॅनिटरी नॅपकिन्स उपलब्ध नसतील आणि आपण कपडा वापरत असाल, तर तो कपडा मऊ आहे, स्वच्छ धुतलेला आणि योग्य प्रकारे कोरडा केलेला आहे, ह्याची खात्री करा. \r\n - जेव्हा आपली मासिक पाळी येत नसेल, तेव्हा शरीर आपल्याला काही सांगत आहे, म्हणून लक्ष द्या. आरोग्यदायी अन्न खा आणि भरपूर झोपण्याचा प्रयत्न करा. जर कित्येक महिने आपली पाळी आली नाही, तर आपण एखाद्या नर्सकडे किंवा डॉक्टरांकडे गेले पाहिजे. \r\n\r\n**सामान्यत: जगभरातील मुलींना 12 – 14 वर्षे ह्या वेळेमध्ये मासिक पाळी सुरू होते; पण पाळ्या लवकर किंवा उशीरासुद्धा सुरू होऊ शकतात. आपल्या पाळीची सुरुवात होताना धक्का बसून भिती वाटू शकते. ही एका मुलीची गोष्ट आहे.**", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "6c66bd34c5254768a360588ce09d44f2"
}