{
  "subtitle": "ଏଠାରେ କିଛି ଟିପ୍‍ସ୍‍ ଅଛି୤", 
  "description": "", 
  "language": "ori_IN", 
  "title": "ଆପଣ ଦିଗ ପାଇବା ପାଇଁ କଷ୍ଟ କରୁଛନ୍ତି କି ?", 
  "primary_category": "2796ab1c822c417dae214c8fa4a3232d", 
  "created_at": "2015-08-07T12:02:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-07T10:02:49.268236+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ଯେତେବେଳେ ସୁଯୋଗ ମିଳୁଛି ନୂଆ କାଯ୍ୟର୍କ୍ରମ ପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ ୤ ଆପଣ ପ୍ରାକୃତିକ ସ୍ୱତନ୍ତ୍ର ଗୁଣ ପାଇପାରନ୍ତି ଯାହାକି ଆପଣ ଜାଣି ନଥିବେ ଯେ ଆପଣଙ୍କ ପାଖରେ ଥିଲା !\r\nନାକାରାମúକ ଚିନ୍ତାଧାରା ପରିବର୍ତ୍ତେ ସାକାରତ୍ମକ ଚିନ୍ତାଧାରା କରି ନିଜକୁ ଉତ୍ସାହିତ କରନ୍ତୁ୤ ଉଦାହରଣ ସ୍ୱରୂପ, “ ନିଜକୁ କୁହନ୍ତୁ ମୁଁ ସାହସୀ, ମୁଁ ସୁନ୍ଦରୀ, କିମ୍ୱା ମୁଁ ଏହାକୁ କରିପାରିବି୤”\r\nବନ୍ଧୁ ଏବଂ ଉପଦେଷ୍ଟା ଖୋଜନ୍ତୁ ଯିଏକି ଆପଣଙ୍କର ସ୍ୱତନ୍ତ୍ର ଗୁଣକୁ ବିକାଶ କରିବାରେ ସାହାଯ୍ୟ କରିବ୤ ଆପଣଙ୍କୁ ଉତ୍ସାହିତ କରି ବନ୍ଧୁମାନେ ଆପଣଙ୍କର ଆତ୍ମବିଶ୍ୱାସ ବଢାଇବେ ଯଦିଏ ଆପଣ ନ୍ୟୁନ ଅନୁଭବ କରୁଥିବେ ତଥାପି ସେମାନେ ଚେଷ୍ଟା ବଜାୟ ରଖିବେ ୤ ସେମାନେ ଏହା ମଧ୍ୟ ନୋଟିସ୍‍ କରୁଥିବେ ଯେ, ଆପଣ କେତେବେଳେ ଭଲ କରିବେ ଏବଂ ସେମାନେ ଆପଣଙ୍କ ସହ ଖୁସି ପାଳନ କରିବେ୤ ଆପଣ ସର୍ବଦା ସକାରାତ୍ମକ ବନ୍ଧୁମାନଙ୍କ ମଧ୍ୟରେ ରୁହନ୍ତୁ ଯେଉଁମାନେ କି ଆପଣଙ୍କୁ ଉତ୍ସାହିତ କରନ୍ତି ୤\r\nପ୍ରତ୍ୟେକ ଯୌବନାବସ୍ଥା ଦେଇ ଗତି କଲାବେଳେ ମଜଭୁତ ଭାବପ୍ରବଣତା ଅନୁଭବ କରନ୍ତି୤ ଯେତେବେଳେ ଆପଣ ଆପଣଙ୍କ ଭାବ ପ୍ରବଣତା ଦ୍ୱାରା ଅଭିଭୂତତା ଅନୁଭବ କରନ୍ତି ଆପଣଙ୍କୁ ଗଭୀର ନିଶ୍ୱାସ ନେବାରେ,କିଛି ସକ୍ରିୟ କାଯ୍ୟର୍ ଯେପରିକି ନାଚ ଏବଂ ଚାଲିବା (ଯଦି ଏହା ସୁରକ୍ଷିତ), ଏକ ବିଶ୍ୱାସଯୋଗ୍ୟ ବ୍ୟକ୍ତିକୁ ଖୋଜିବାରେ ସାହାଯ୍ୟ କରିବ୤ \r\n\r\n**ଦାରିଦ୍ର୍ୟ ଏବଂ ସୀମିତ ସୁବିଧା ସୁଯୋଗ ଭିତରେ, ବହୁତ ଝିଅ ସେମାନଙ୍କର ପଥ ଖୋଜିବାରେ ବହୁତ କଷ୍ଟ କରୁଛନ୍ତି ାମାବ୍ରେଡି ଗୋଟିଏ ଝିଅ ଯିଏକି ଏହିପରି ଅନୁଭବ କରୁଥିଲା ଏହି କାହାଣୀଟି ସେହି ଝିଅର ୤**\r\n", 
  "source": "4683bf5f2fc1465c9bb654126a358eb2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-struggling-to-ind-direction", 
  "uuid": "78ae4568af9d4a4f94a9ff545ca348c9"
}