{
  "subtitle": "କାମ ମୋତେ ବାହାରକୁ ଯିବାର ରାସ୍ତା ଦେଲା", 
  "description": "", 
  "language": "ori_IN", 
  "title": "ଡରାଇ ଧମକାଇ ଘରେ ବନ୍ଦ କରିଦେବା", 
  "primary_category": "2001b5a6777547bfb6971f773afa0555", 
  "created_at": "2015-08-07T10:54:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-10T09:27:45.292285+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cd0d0689f6af463aa08e40e2df316a70"
  ], 
  "id": null, 
  "content": "*ଭାରତର ଅନେକ ଝିଅ ଏବଂ ମହିଳାମାନେ ଘରେ ରହିବାକୁ ପସନ୍ଦ କରନ୍ତି ଯେଉଁଠାରେ କି ସେମାନେ ବାହ୍ୟ ହଇରାଣରୁ ସୁରକ୍ଷିତ ଅଛନ୍ତି ୤ କିନ୍ତୁ ଅଧିକରୁ ଅଧିକ ଝିଅ ଏହାକୁ ବଦଳାଇବା ପାଇଁ ସାହାସ ଖୋଜିବାରେ ଲାଗିଛନ୍ତି ୤ ଏହି କାହାଣୀ ହେଉଛି ଗୋଟିଏ ଝିଅର୤*\r\n\r\nମୋର ନାମ ହେଲା ମିନୁ ଏବଂ ମୁଁ ମୋର ମା, ଏବଂ 5 ଭାଇ ଭଉଣୀ ସହିତ ଦିଲ୍ଲୀ, ଭାରତରେ ରହେ ୤ ମୁଁ ଯେତେବେଳେ 5 ବର୍ଷର ଥିଲି ମୋର ବାପା ମରି ଯାଇଥିଲେ ତେଣୁ ମୋ ମା ଆମକୁ ଏକା ଛାଡି, ତାଙ୍କ ଛୋଟ ରୋଜଗାର ପାଇଁ ପଳାଇଲା ୤\r\n\r\nମୋ ମାଆ ସ୍କୁଲ୍‍ ଯାଇ ନଥିଲା,ଏବଂ ତାର ପରିବାର ସେ 15 ବର୍ଷ ହେବା ବେଳକୁ ତାର ବାହାଘର କରିଦେଲେ ୤ସେ ସବୁବେଳେ କୁହେ ଯେ, ଯଦି ସେ ସ୍କୁଲ୍‍ ଯାଇଥାନ୍ତା, ସେ ଆମକୁ ଭଲରେ ଚଳିବାପାଇଁ ଦେଇପାରିଥାନ୍ତା ୤ ତେଣୁ ସେ ଆମକୁ ସେୟା ନିଶ୍ଚିତ ଭାବରେ କରିବାକୁ କହେ ୤ ସେ ଆମକୁ ସ୍କୁଲ୍‍ରେ ରହିବାରେ ସାହାଯ୍ୟ କରେ ଏବଂ କଠିନ ପରିଶ୍ରମ କରିବାକୁ କୁହେ ଯାହା ଫଳରେ କି ଆମେ ତାଠାରୁ ବଢିଆ ଜୀବନ ବିତାଇପାରିବୁ ୤\r\nମୋ ମାମୁଁ ଭାବିଲେ ଯେ, ମୋ ମାଆ ତା ସମୟ ବେକାର ଖର୍ଚ୍ଚ କରୁଛି ୤ ସେମାନେ କହିଲେ ଆମେ ବିବାହ କରିନେଲେ ଆଉ କାହାର ବୋଝ ହୋଇ ଯିବୁ ତେଣୁ ଆମମାନଙ୍କୁ  ବିବାହ କରିଦେବା ଉଠିତ୍‍ ୤ କିନ୍ତୁ ମୁଁ ମୋ ମାଆ କଥା ଶୁଣିଲି ଏବଂ ମୁଁ ଆମର ବସ୍ତି ପାଖରେ ଥିବା ଗୋଟିଏ ସ୍କୁଲ୍‍କୁ ପାଠ ପଢିବା ପାଇଁ ଗଲି ୤ମୋ ମାଆ ମୋତେ ପୁଅମାନଙ୍କ ଆଡେ ନଜର ନ ଦେବା ପାଇଁ  କହିଲେ ୤ ସେ କହିଲେ ଯଦି ପୁଅମାନେ ମୋ ସହିତ କଥା ହେବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଏହା ବିପଦପୂର୍ଣ୍ଣ ହୋଇପାରେ ୤ଯଦି ଲୋକମାନେ କହୁଛନ୍ତି(ଯଦି ବା ମିଥ୍ୟା କହୁଥାନ୍ତି) ଏହା ଆମର ପରିବାର ପାଇଁ ଲଜ୍ୟା ଅଟେ ---କିମ୍ୱା ମୋ ପାଇଁ ବିପ୍ଳବ ୤ ଏହାକୁ ମୁଁ ମୋ ନିଜ ଆଖିରେ ଦେଖିଛି ୤\r\n ମୁଁ ସ୍କୁଲ୍‍ରୁ ଗ୍ର୍ରାଜୁଏଟ୍‍ ପଢିସାରିବା ପରେ ଘରେ ରହିଲି ାମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ, ମୋ ବସ୍ତିର ଅନେକ ପିଲା ମୋତେ ଖୋଜିବେ ୤ ମୁଁ ସେମାନଙ୍କ ସାମନାକୁ ଯିବା କଥା ଭାବିଲେ ହିଁ ଡର ଲାଗୁଛି ୤ମୁଁ  ମୋ ଘରେ ନିରାପଦରେ ଅଛି ଯେଉଁଠାରେ ମୁଁ ସ୍ୱପ୍ନ ଦେଖିପାରିବି ୤\r\nମୁଁ ଚାକିରି ଖୋଜିବା ପାଇଁ ମୋତେ ଘର ଛାଡିବାକୁ ପଡିଲା ୤ ମୁଁ ଆଶାହୀନ, ବେକାର ଏବଂ ମୁଁ କଣ ମୋର ସ୍ୱପ୍ନ ସତ କରିପାରିବି ଭାବି ମୁଁ ଡରୁଥିଲି ୤\r\nଦିନେ ମୋର ମା ମୋତେ ଦୈନଦିନ କାମ ପାଇଁ ପଠାଇଥିଲା ୤\r\nମୁଁ ରାସ୍ତାରେ ଯାଉଥିବା ବେଳେ, ମୁଁ ଜଣେ ମହିଳାଙ୍କୁ ଭେଟିଲି, ସେ ଝିଅମାନଙ୍କ ପାଇଁ ଉବ୍ଦିଷ୍ଟ ଥିବା ଏକ କମ୍ପ୍ୟୁଟର କ୍ଲାସରେ ଜଏନ୍‍ କରିବାକୁ କହିଲେ ୤ମୁଁ ଡରିଯାଇଥିଲି କାରଣ ମୁଁ କେବେ ପୂର୍ବରୁ କମ୍ପ୍ୟୁଟର ବ୍ୟବହାର କରିନଥିଲି ୤ ମୁଁ କମ୍ପ୍ୟୁଟର କ୍ଲାସ୍‍କୁ ଏକା ଏକା ଯିବାପାଇଁ ମଧ୍ୟ ଡରୁଥିଲି ୤ ତେଣୁ ମୋର ମା ମୋ ସହିତ ଗୋଟିଏ ସାଙ୍ଗକୁ ନେଇ ଯିବାକୁ କହିଲା ୤ ସେ କହିଲା ଯେ “ମିନୁ,  ଏହା ସାହାସ କରିବାର ବେଳ୤”\r\n\r\nମୁଁ କମ୍ପ୍ୟୁଟର, ଝିଅମାନଙ୍କ  ଅଧିକାର ଏବଂ କମ୍ୟୁନିଟି ପାଇଁ ଏକାଠି କାମ କରିବା ଶିଖିଲି୤ ଏବଂ ମୁଁ ବହୁତ ଖୁସି ଏବଂ ସାହାସୀ ଅନୁଭବ କଲି ୤ ଯେତେବେଳେ ଟେନିଂ ଶେଷ ହେଲା, ମୁଁ ଫେମିନିଷ୍ଟ  ଆପ୍ରୋଚ୍‍ ଟୁ ଟେକ୍‍ନୋଲୋଜି ସେଣ୍ଟରରେ ଅନ୍ୟ ଝିଅମାନଙ୍କୁ ପଢାଇବା ପାଇଁ ଏକ ସ୍ୱେଚ୍ଛାସେବୀ ଭାବରେ କାମ କଲି୤ ମୁଁ ଟେଲି ମାର୍କେଟିଂ କାମ କରିବା ପାଇଁ ଆପ୍ଲାଏ କଲି ଏବଂ ଗର୍ବର ସହିତ ମୋ ପରିବାରକୁ ମୁଁ ଯାହା ପାଇଲି ସେ ବିଷୟରେ କହିଲି !  \r\nମୋ ମାଆ କୁହେ, ସେ ଆଉ ତା ବାପାଙ୍କ ଉପରେ ନିର୍ଭର କଲା ନାହିଁ ଆଉ ସେ ତାର ବାପାଙ୍କୁ କହିଲା ଯେ, ତାର ଝିଅ ତା ପରିବାର ପାଇଁ ଟଙ୍କା ରୋଜଗାର  କରୁଛି !ମୁଁ ଏପରିକି ମୋ ଭଉଣୀର ବାହାଘରକୁ ବହୁତଟଙ୍କା ଦେଇଛି ୤\r\nମୁଁ ଶିକ୍ଷା ପାଇଲି ଯେ ମୁଁ କାହାଠାରୁ କମ୍‍ ନୁହେଁ ୤ମୋତେ ପୁଅମାନଙ୍କୁ ଭୟ କରି ଯାଇ କୋଣରେ ଲୁଚିବାର ଆବଶ୍ୟକତା ଅନୁଭବ କରିବାର ଆବଶ୍ୟକତା ପଡିଲା ନାହିଁ ୤ମୁଁ ମୋ ପାଇଁ ଏବଂ ଦିଲ୍ଲୀର ଅନ୍ୟ ଝିଅମାନଙ୍କ ପାଇଁ ଛିଡା ହେବା ପାଇଁ ସାହସ ଆସିଯାଇଥିଲା ୤ଆମର ମିଳିତ ସ୍ୱର ପରିବର୍ତ୍ତନ ଆବଶ୍ୟକ କରିବ,ଯେଉଁ ପଯ୍ୟର୍ନ୍ତ ଦିଲ୍ଲୀ ଝିଅମାନଙ୍କ ପାଇଁ ସୁରକ୍ଷିତ ନ ହୋଇଛି ଆମେ ପର¸ର ପାଇଁ ଅଛୁ ୤\r\n\r\n[grassrootsgirls.tumblr.com][1]. ରେ ମିନୁ କାହାଣୀ ବିଷୟରେ ଅଧିକ ପଢନ୍ତୁ ୤\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "meenu", 
  "uuid": "805b85ba6e9243e89b7b49c8efb4baf7"
}