{
  "subtitle": "ಇಲ್ಲಿ ನಿಮಗಾಗಿ ಕೆಲವು ವಿಷಯಗಳಿವೆ:", 
  "description": "", 
  "language": "kan_IN", 
  "title": "ನಿಮಗಿನ್ನೂ ಋತುಚಕ್ರ ಆರಂಭವಾಗಿಲ್ಲವೇ?", 
  "primary_category": "b79dbab8cc2140068d224260195d02e5", 
  "created_at": "2015-08-06T12:05:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-11T08:18:10.357370+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ಪ್ರತೀ ತಿಂಗಳೂ ಅಂಡಾಶಯ ಮೊಟ್ಟೆಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಗರ್ಭಾಶಯದ ರೇಖೆ ಭ್ರೂಣವನ್ನು ಹೊರುವ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ದಪ್ಪಗಾಗುತ್ತದೆ- ಮೊಟ್ಟೆ ಫಲವತ್ತಾದಾಗ (ಎಂದರೆ ನೀವು ಗರ್ಭಿಣಿಯಾದಲ್ಲಿ) ಹೀಗಾಗುತ್ತದೆ. ಆದರೆ ಆ ತಿಂಗಳು ಮೊಟ್ಟೆ ಫಲವತ್ತಾಗದಿದ್ದಲ್ಲಿ, ಗರ್ಭಾಶಯದ ರೇಖೆ ಒಡೆದು ಮೊಟ್ಟೆ ಮತ್ತು ರೇಖೆ ಎರಡೂ ನಿಮ್ಮ ಶರೀರದಿಂದ ಹೊರಹೋಗುತ್ತದೆ- ಅದನ್ನು ನಿಮ್ಮ ಋತುಚಕ್ರ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\nನೀವು ಸಣ್ಣಗಿದ್ದರೆ, ನಿಮಗೆ ಋತುಸ್ರಾವ ಆಗುವುದಿಲ್ಲ. ಅಥವಾ ಅದು ಆಗಾಗ್ಗೆ ಬರುವುದು ಹೋಗುವುದು ನಡೆಯುತ್ತಿರುತ್ತದೆ. ನಿಮ್ಮ ಶರೀರದಲ್ಲಿ ಹೆಚ್ಚು ಕೊಬ್ಬಿಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ ಹೆಚ್ಚು ಆಯಾಸವಾಗುತ್ತದೆ. ಅಥವಾ ನಿಮ್ಮ ರಕ್ತದಲ್ಲಿ ಸಾಕಷ್ಟು ಕಬ್ಬಿಣದ ಅಂಶ ಇರದಿದ್ದರೆ, ನಿಮ್ಮ ಋತುಚಕ್ರ ನಿಲ್ಲಬಹುದು.\r\nಹೀಗಾದಲ್ಲಿ ನೀವು ನರ್ಸ್ ಅಥವಾ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು. ನಿಮಗೆ ಋತುಸ್ರಾವ ಆಗದಿದ್ದರೆ, ನಿಮ್ಮ ಶರೀರ ನಿಮಗೆ ಸಂದೇಶ ಕಳುಹಿಸುತ್ತದೆ. ನೀವು ಗಮನ ಹರಿಸಬೇಕು. ಆರೋಗ್ಯಕರ ಆಹಾರ ಸೇವಿಸಿ ಮತ್ತು ಸಾಕಷ್ಟು ನಿದ್ರಿಸಿ. ನೀವು ಕೆಲವು ತಿಂಗಳಿಂದ ಋತುಸ್ರಾವ ಆಗದಿದ್ದರೆ, ನರ್ಸ್ ಅಥವಾ ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗಬೇಕು. \r\nಒಮ್ಮೆ ಋತುಸ್ರಾವ ಆರಂಭವಾದರೆ, ನಿಮ್ಮ ಶರೀರ ಗರ್ಭಾವಸ್ಥೆ ಧರಿಸಲು ಸಿದ್ಧವಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ಲೈಂಗಿಕ ಸಂಪರ್ಕ ಹೊಂದಿದರೆ ಶಿಶುವನ್ನು ಹೆರುವ ಸಾಮರ್ಥ್ಯ ಇರುತ್ತದೆ. ನೀವು ಮಗುವನ್ನು ಪಡೆಯಲು ಸಿದ್ಧರಿಲ್ಲದಿದ್ದರೆ ಲೈಂಗಿಕ ಸಂಪರ್ಕದ ಸಮಯದಲ್ಲಿ ಸಾಕಷ್ಟು ಎಚ್ಚರ ವಹಿಸಬೇಕು. \r\nಋತುಸ್ರಾವದ ಸಮಯದಲ್ಲಿ ಹೊಟ್ಟೆಯಲ್ಲಿ ನುಲಿತ ಕಂಡುಬರುವುದು ಸಾಮಾನ್ಯ. ಆದರೆ ನಿಮಗೆ ನೋವಿನಿಂದ ಕೂಡಿದ ಋತುಸ್ರಾವವಿದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಹೊಟ್ಟೆಯ ಮೇಲ್ ಸ್ವಲ್ಪ ಸಮಯ ಬೆಚ್ಚಗಿನ ನೀರಿನ ಬ್ಯಾಗ್ ಇಡುವುದರಿಂದ ಕಡಿಮೆಯಾಗಬಹುದು. ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಕುಳಿತಿರುವ ಬದಲು ಸ್ವಲ್ಪ ನಡೆಯುವಂತಹ ಹಗುರ ವ್ಯಾಯಾಮಗಳನ್ನು ಮಾಡುವುದು ಉತ್ತಮ. ನೋವು ಹೆಚ್ಚಾಗಿದ್ದರೆ, ದಯವಿಟ್ಟು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ.\r\nಸ್ಯಾನಿಟರಿ ನ್ಯಾಪ್ಕಿನ್ ಲಭ್ಯವಾಗದಿದ್ದರೆ ಹಾಗೂ ನೀವು ಬಟ್ಟೆಯನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ, ಬಟ್ಟೆ ಮೃದುವಾಗಿ ಸ್ವಚ್ಛವಾಗಿ ಚೆನ್ನಾಗಿ ಒಣಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ\r\n\r\n**ವಿಶ್ವಾದ್ಯಂತ ಹುಡುಗಿಯರು ತಮ್ಮ 12-14 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಋತುಸ್ರಾವಕ್ಕೆ ಒಳಗಾಗುತ್ತಾರೆ. ಆದರೆ ಇದಕ್ಕೂ ಮೊದಲು ಅಥವಾ ನಂತರವೂ ಆರಂಭವಾಗಬಹುದು. ನಿಮ್ಮ ಋತುಸ್ರಾವ ನಿಮಗೆ ಕಾತರ ಅಥವಾ ಭಯವನ್ನು ಉಂಟುಮಾಡಬಹುದು. ಇದು ಒಂದು ಹುಡುಗಿಯ ಕಥೆ.**\r\n", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "92498a3655464aea914623f7525cdf44"
}