{
  "subtitle": "", 
  "description": "কীভাবে মানিয়ে নেবেন তা এখানে দেওয়া হল ", 
  "language": "ben_IN", 
  "title": "তুমি কি এ বিশ্বে একা বোধ করছ? ", 
  "primary_category": "314b10d5339740c28c462226a5a1c4af", 
  "created_at": "2015-07-30T00:22:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-30T02:45:46.793735+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2ec2a74ab7474935a151d3815dccc73e"
  ], 
  "id": null, 
  "content": "**তুমি কি এ বিশ্বে একা বোধ করছ? কীভাবে মানিয়ে নেবেন তা এখানে দেওয়া হল** \r\n\r\n - সমস্ত কিছু তোমার ইচ্ছামতো চলছে বলে মনে হলেও তুমি একা অনুভব করতে পার। হয়ত তুমি একা এবং তোমার এতে কোন পছন্দ নেই বা তুমি নিজেকে কোন গোষ্ঠীর বা ইভেন্টের অংশ বলে মনে কর না বা তোমার এমন কেউ নেই যে তোমাকে বোঝে। একা অনুভব করা আমাদের লক্ষ প্রশ্নের সামনে দাঁড় করিয়ে দেয়। এটি কেন ঘটেছিল? এটি আমার দোষ ছিল কী? \r\n - প্রায়ই একা থাকা আপনাকে আরও বেশি লোক সমাজ থেকে দূরে সরিয়ে দিতে চায়, তবে অন্যেরা আপনার কাছে পৌঁছাতে চাইতে পারে। \r\n - ধীরে ধীরে আপনার চারপাশে সহায়ক বন্ধু এবং ভালবাসার মানুষ খুঁজে পাবেন। তুমি কথা বলতে পার এমন ব্যক্তিদের তোমার জীবনে উপস্থিতি তোমাকে তোমার হতাশা এবং কষ্টের সাথে মানিয়ে নিতে সহায়তা করবে। সময়ের সাথে সাথে তুমি আবারও মানুষকে বিশ্বাস করতে আরম্ভ করবে।\r\n - একটি সহায়ক গোষ্ঠী খুঁজে বের করুন। ফাতুমা হেশিমা কেনিয়াকে খুঁজে পেয়েছিল এবং বিশ্বের প্রতিটি দেশে অন্যান্য সহায়ক গোষ্ঠী রয়েছে যারা আপনাকে আপনার জীবন আবারও খুঁজে পেতে সহায়তা করতে পারে। এমন ?গোষ্ঠী একটি খুঁজে পেতে কোন পুলিশ স্টেশন, স্কুল বা তুমি চেন এমন কোন প্রাপ্তবয়স্ক ব্যক্তিকে জিজ্ঞাসা কর।\r\n - তুমি আর একা নও। প্রত্যেকের পরিবার থাকে না এবং তোমার মতো অন্যান্য মেয়েও রয়েছে। তুমি অন্যান্যদের সাথে ভাল বন্ধু হয়ে শক্তিশালী এবং নিবিড় সম্পর্ক গড়ে তুলতে পার। \r\n\r\nফাতুমার গল্প সম্পর্কে আরও পড়তে [grassrootsgirls.tumblr.com][1] দেখুন। \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "96f287e127094acbbf37683af547d9d1"
}