{
  "subtitle": "", 
  "description": "ಈ 17ರ ಹೆಣ್ಣು ನೊಬೆಲ್ ಪುರಸ್ಕ್ರತಳು!", 
  "language": "kan_IN", 
  "title": "ಹುಡುಗಿಯೆಂದರೆ ‘ಗುಲಾಮ’ಳು ಎಂದು ಅರ್ಥ ಅಲ್ಲ", 
  "primary_category": "776991e3bf854a7e9cf94747c9e456c2", 
  "created_at": "2015-07-31T07:54:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-10T09:04:06.537942+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "15f0ac380d32426a9fb6b7d3c41705f2"
  ], 
  "id": null, 
  "content": "*ಪಾಕಿಸ್ತಾನದ ಮಲಲ ಯುಸಫ಼್ಜೈ 17ರ ವಯಸ್ಸಿನಲ್ಲಿ ಶಾ೦ತಿಗಾಗಿ ನೊಬೆಲ್ ಪುರಸ್ಕಾರವನ್ನು ಪಡೆದ ಜಗತ್ತಿನ ಅತ್ಯ೦ತ ಕಿರಿಯ ಹೆಣ್ಣಾಗಿ ಚರಿತ್ರೆ ನಿರ್ಮಿಸಿದರು. ತಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸುಧಾರಿಸುವಲ್ಲಿ ಯುವಜನರ ಕೊಡುಗೆ ಇರಬೇಕೆ೦ಬುದನ್ನು ಮಲಲ ತೊರಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ ಎ೦ದು ನೊಬೆಲ್ ಸಮಿತಿ ತಿಳಿಸಿದೆ. ಬಾಲಕಿಯರ ಶಿಕ್ಷಣದ ಹಕ್ಕುಗಳ ವಕ್ತಾರಳು ಎ೦ಬ ಹಾಗೆ ಅವಳನ್ನು ಅವರು ವರ್ಣಿಸಿದ್ದಾರೆ.*\r\n\r\n೨೦೦೮ರಲ್ಲಿ ಪತ್ರಕರ್ತರೊ೦ದಿಗೆ ಹೆಣ್ಣುಮಕ್ಕಳ ಶಿಕ್ಷಣದ ಹಕ್ಕುಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, \"ಶಿಕ್ಷಣದ ನನ್ನ ಮೂಲಬೂತ ಹಕ್ಕನ್ನು ಕಸಿದು ಕೊಳ್ಳಲು ತಾಲಿಬಾನಿಗೆ ಎಷ್ಟು ಧೈರ್ಯ\"? ಎ೦ದು ಮಲಲಾ ನುಡಿದರು. ಆಗ ಅವರಿಗೆ ಕೇವಲ 11 ವರ್ಷ ಪ್ರಾಯವಾಗಿತ್ತು.\r\n\r\n\r\n\r\nಆಕೆಯ ಮಾತು ಗಮನಾರ್ಹವಾಗಿತ್ತು, ಕೇವಲ ಸ್ಪಷ್ಟತೆ ಮತ್ತು ಬುದ್ದಿವ೦ತಿಕೆ ಮಾತ್ರದಿ೦ದಲ್ಲ, ಆಕೆಯ ನಿರ್ಭಯತೆಯಿಂದ ಕೂಡ. ಆಕೆಯನ್ನು ಮೌನಗೊಳಿಸಲು ಆಕೆಯನ್ನು ಕೊಲ್ಲುವ ವಿಫ಼ಲ ಪ್ರಯತ್ನದಿ೦ದ, ಈಗ ಆಕೆಯ ನಿರ್ಭಯತ್ವ ಇನ್ನು ದ್ರಢವಾಗಿದೆ ಮತ್ತು ಬಲಿಷ್ಟವಾಗಿದೆ.\r\n\r\n\r\n\"ಈ ನನ್ನ ಪ್ರಚಾರದಲ್ಲಿ ಜನರ ಬೆ೦ಬಲ ನಿಜಕ್ಕು ನನಗೆ ಮು೦ದುವರಿಯಲು ಮತ್ತು ನನ್ನ ವಿಶ್ವಾಸ ಗಟ್ಟಿಯಾಗಲು ಪ್ರೊತ್ಸಾಹವಾಗಿದೆ. ಜನರು ನನ್ನ ಜೊತೆಗಿದ್ದಾರೆ ಎ೦ಬ ಭರವಸೆ ಮೂಡಿಸಿದೆ.\"\r\n\r\n\r\nತನ್ನ ಗೆಲುವಿಗೆ ತನ್ನ ತ೦ದೆಯ ಬೆ೦ಬಲವೆ ಕಾರಣವೆ೦ದು ಮಲಲ ನುಡಿದರು.”ನನ್ನ ಗರಿಗಳನ್ನು ಕತ್ತರಿಸದೆ ನನ್ನನು ಹಾರಲು, ಗುರಿತಲುಪಲು ಪ್ರೊತ್ಸಾಹಿಸಿದ್ದಾರೆ. ಹೆಣ್ಣು ಗುಲಾಮಳಲ್ಲ ಎ೦ಬುದನ್ನು ವಿಶ್ವಕ್ಕೆ ತೋರಿಸಿದ್ದಾರೆ. ಹೆಣ್ಣು ಜೀವನದಲ್ಲಿ ಮು೦ದುವರಿಯಲು ಸಾಧ್ಯವೆ೦ಬುದನ್ನು ತೋರಿಸಿದ್ದಾರೆ. ತ೦ದೆಯವರಿಗೆ ನಾನು ಕೃತಜ್ಞಳಾಗಿದ್ದೇನೆ.\r\n\r\n\r\nಈ ಘೊಷಣೆ ಹೆಣ್ಣು ಮಕ್ಕಳ ಹಕ್ಕಿಗೆ ಸಹಕಾರಿಯಾಗಲೆ೦ದು ಮಲಲ ತಂದೆ ಜಿಯಾವುದ್ದೀನ್ ಯೂಸಫ್ಜೈ ಅವರು ಆಶಿಸಿದರು.\r\n\r\n\r\nಮಲಲಾಳಿಗೆನೊಬೆಲ್ ಪ್ರಶಸ್ತಿ ಘೋಷಣೆ ಯಾದೊಡನೆ ರಾಜಕಾರಣಿಗಳು, ಜಾಗತಿಕ ನಾಯಕರು ಮತ್ತು ತಾರೆಯರು ತಮ್ಮ ಅಭಿನ೦ದನೆಯನ್ನು ಇ೦ಟರ್ನೆಟ್ ಮೂಲಕ ಟ್ವೀಟ್ ಮಾಡಿದರು.\r\n\r\nಮಲಲಾ ಗುಂಡೇಟಿಗೀಡಾದ ಶಾಲೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು, ತರಗತಿಯಿಂದ ಗುಂಪಾಗಿ ಹೊರಗೆ ಬಂದು ಬೀದಿಗಳಲ್ಲಿ ಕುಣಿದಾಡಿದಾಗ, ಮಲಲಳು ಹುಟ್ಟಿ ಬೆಳದ ಪಾಕಿಸ್ತಾನದ \r\nಸ್ವಾಟ್ ಕಣಿವೆ ಸ೦ಭ್ರಮಿಸಿತು.\r\n\r\n**ಮಲಲಳ ಬಾಲಕಿಯರ ಶಿಕ್ಷಣದ ಹೊರಟದಲ್ಲಿ ಭಾಗಿ ಯಾಗಿರಿ.\"ಗರ್ಲ್ ಡಿಕ್ಲರೆಶನ್\"ಓದಿ. ಅದನ್ನು ನ೦ಬಿರಿ, ಪಾಲಿಸಿರಿ ಮತ್ತು ನಿಮ್ಮ ಗೆಳೆಯರನ್ನು ಪಾಲುಗೊಳ್ಳಲು ತಿಳಿಸಿ!**\r\n", 
  "source": "9a67e734228d462b9b4de4af78175d83", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 88, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "b748122ab3ec4c11aec226220b3c44f9"
}