{
  "subtitle": "", 
  "description": "ਇਹ ਸੁਝਾਅ ਪੜ੍ਹੋ:", 
  "language": "pan_IN", 
  "title": "ਤੁਸੀ ਨਹੀਂ ਕਿਵੇਂ ਆਖਦੇ ਹੋ? ", 
  "primary_category": "56276cf9cc784a91af056bc04883f06f", 
  "created_at": "2015-07-20T09:18:17+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-11T08:12:12.473713+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**ਤੁਸੀ ਨਹੀਂ ਕਿਵੇਂ ਆਖਦੇ ਹੋ? ਇਹ ਸੁਝਾਅ ਪੜ੍ਹੋ:**\r\n\r\nਇਸ ਦੀ ਯੋਜਨਾ ਬਣਾਓ। ਸਮੇਂ ਤੋ ਪਹਿਲਾਂ ਹੀ ਹਾਲਾਤਾਂ ਬਾਰੇ ਸੋਚੋ। ਯੋਜਨਾ ਬਣਾਓ ਕਿ ਤੁਸੀ ਕਿਵੇਂ ''ਨਹੀਂ'' ਬੋਲ ਸਕਦੇ ਹੋ। ਉੱਚੀ ਆਵਾਜ਼ ਅਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਸ਼ਬਦ ਨੂੰ ਦੋਹਰਾਓ। ਸ਼ੀਸ਼ੇ ਦੇ ਸਾਹਮਣੇ ਜਾਂ ਇੱਕ ਭਰੋਸੇਯੋਗ ਦੋਸਤ ਨਾਲ ਅਭਿਆਸ ਕਰੋ। \r\n\r\nਇਸ ਤੋ ਬਚੋ। ਤੁਹਾਨੂੰ ਬੇਆਰਾਮ ਕਰਨ ਵਾਲੇ ਜਾਂ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਮਰਜੀ ਤੋ ਬਿਨ੍ਹਾਂ ਕਮ ਕਰਨ ਨੂੰ ਆਖਣ ਵਾਲੇ ਲੋਕਾਂ ਨਾਲ ਸਮੇਂ ਕੱਟਣ ਤੋ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। \r\n\r\nਇਸ ਨੂੰ ਉੱਚੀ ਆਵਾਜ ਵਿੱਚ ਬੋਲੋ। ਜੇ ਕੋਈ ਤੁਹਾਨੂੰ ਇਹੋ ਜਿਹ੍ਹੀ ਚੀਜ ਕਰਨ ਨੂੰ ਆਖਦਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਜਾਂ ਤੁਹਾਨੂੰ ਘਬਰਾਹਟ ਮਹਿਸੂਸ ਕਰਾਉੰਦੀ ਹੈ, ਤਾਂ ਜੋਰ ਦੀ ਨਹੀਂ ਕਹੋ। ਜਾਂ ਤੁਸੀ ਕਹਿ ਸਕਦੇ ਹੋ, ''ਨਹੀਂ, ਤਹਾਡਾ ਧੰਨਵਾਦ। ਮੈਂ ਇਹ ਨਹੀਂ ਕਰ ਸਕਦੀ ਹਾਂ।''\r\n\r\nਸਮਾਰਟ ਗੱਲਾਂ ਕਰੋ: ਆਪਣੇ ਆਪ ਤੋ ਪੁਛੋ ਕਿ ਇਸ ਦਾ ਕੀ ਨਤੀਜਾ ਹੋ ਸਕਦਾ ਹੈ? ਕੀ ਗਲਤ ਹੋ ਸਕਦਾ ਹੈ? ਜੇ ਤੁਸੀ ਇਸਦਾ ਚੌਣ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਦੋਸਤ ਜਾਂ ਤਹਾਡਾ ਪਰਿਵਾਰ ਕੀ ਸੋਚੇਗਾ?\r\n\r\nਗਰਭਧਾਰਣ ਕਰਨ ਤੋ ਬਚੋ। ਜੇਕਰ ਤੁਸੀ ਸੰਭੋਗ ਕਰਦੇ ਹੋਏ ਗਰਭਵਤੀ ਹੋਣ ਤੋ ਬਚਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਰੋਧਕ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਕੁਝ ਨਿਰੋਧਕ ਸਰਕਾਰ, ਕਲੀਨਿਕ ਜਾਂ ਹੋਰ ਸੰਗਠਨਾਂ ਦੁਆਰਾ ਮੁਫ਼ਤ ਮੁਹੱਈਆ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਥਾਵਾਂ 'ਤੇ ਪਤਾ ਕਰੋ ਕਿ ਤੁਹਾਨੂੰ ਇਹ ਕਿਥੋ ਮਿੱਲ ਸਕਦਾ ਹੈ। ਕੰਡੋਮ ਗਰਭਧਾਰਣ ਨੂੰ ਰੋਕਦਾ ਹੈ ਅਤੇ ਜਿਨਸੀ ਰੋਗਾਂ ਦੇ ਪ੍ਰਸਾਰਣ ਤੋ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰ ਸਕਦਾ ਹੈ।\r\n\r\nਦੁਨਿਆ ਵਿੱਚ ਕਈ ਕੁੜਿਆਂ ਤਿਆਰ ਹੋਣ ਤੋ ਪਹਿਲਾਂ ਹੀ ਗਰਭਵਤੀ ਹੋ ਜਾਂਦੀਆ ਹਨ। ਮਾਲਾਵੀ ਦੀ ਰਹਿਣ ਵਾਲੀ ਖਦੀਜਾ ਉਹਨਾਂ ਕੁੜਿਆਂ ਵਿੱਚੋ ਇੱਕ ਹੈ। ਇਹ ਉਸ ਦੀ ਕਹਾਣੀ ਹੈ:\r\n", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "bba56d09f56d4eb99300a45f214df96c"
}