{
  "subtitle": "", 
  "description": "", 
  "language": "guj_IN", 
  "title": "ઘોષણા", 
  "primary_category": null, 
  "created_at": "2015-01-24T06:58:41.824588+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-10T09:04:37.215315+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**પગલા લેવા માટેની હાંક: શરુથાય એ પહેલા ગરીબીને રોકવાનો સમય છે**\r\n\r\nઆખા ચાર મહાદ્વિપો માંના 14 દેશોની પાંચસોઆઠ કિશોરવયની છોકરીઓ ગરીબાઇમાં જીવે છે. તેમને પુછવામાં આવ્યું તેમની ક્ષમતાઓ સુધી પહોંચવા તેમને કેવી તકોની જરૂર છે.\r\n\r\nદુનિયાની 25 થી વધુ અગ્રણી સંસ્થાઓ, આ છોઅકરીઓ સાથે કામ કરવા તેમના ઘણા વર્ષોના અનુભવનો ઉપયોગ કરે છે, અને એના સારા એવા પુરાવા ઉપલબ્ધ છે, આ જાહેરાતનો વિકાસ છોકરી સાથે, છોકરીઓ માટે અને દુનિયામાં કરવામાં આવેલ છે.\r\n\r\nહવે સમય છે. સાચી વસ્તુઓ છોકરીઓ માટે અને દુનિયા માટે બદલવાની જરૂર છે. કિશોર છોકરીઓ ફક્ત એક મુદ્દાનો ભાગ નથી, તેઓ દરેક સશક્ત ઉકેલની ચાવી છે.\r\n\r\n**છોકરીની ઘોષણા**\r\n\r\n**લક્ષ્ય 1: શિક્ષણ:** ‘’હું શીખવા માંગુ છું, હોશિયાર બનવા અને સ્વનિર્ભર બનવા માંગુ છું; આ માટે મને શિક્ષણની જરૂર છે. મારું શાળાકીય શિક્ષણ સારું હોવું જોઇએ – એ મફત હોવું જોઇએ, અથવા હું હાજર રહેવા જહેમત ઉઠાવિશ, અને એ સલામત તેમજ નજીક હોવી જોઇએ, અથવા નહી તો હું જવાનું બંધ કરીશ.’’\r\n\r\n             લક્ષ્ય: સંપૂર્ણ રીતે અર્થતંત્રમાં સહભાગી થવા કિશોર છોકરીઓ સંબંધિત કૌશલ્ય સાથે અને જ્ઞાન સાથે \r\n             પુખ્ત વય સુધી પહોંચે  \r\n\r\n**લક્ષ્ય2: સ્વાસ્થ્ય:** ‘’ હું મારી ખુદની વ્યક્તિ છું અને હું મારા શરીર વિશે અને તેની કેવી રીતે કાળજી લેવી એ જાણવા માંગુ છું – જ્યારે મને બાળકો થશે હું મુશકેલીમાં મુકાઇશ અથવા બીમર થઇશ ત્યારે મને શરમ નહી આવે અથવા મને ચિંતા નહી થાય.’’\r\n\r\n              લક્ષ્ય: કિશોરવયી છોકરીઓ સલામત, ઉમરને-યોગ્ય સ્વાસ્થ્ય અને પોષણની માહિતીનો અને સેવાનો \r\n              ઉપયોગ કરી શકે છે અને કિશોરાવસ્થાથી પુખ્ત વયમાં સ્વસ્થ રૂપાંતરીત થવા આત્મવિશ્વાસ ધરાવે છે.\r\n\r\n**લક્ષ્ય3: સલામતી: ‘**’છોકરીઓ પર બળાત્કાર કેમ થાય છે? હું એ એવું બનાવા માંગુ છું કે તમામ છોકરીઓ સલામત રહે અને જેથી એ નિયમિત ન બને જ્યારે કોઇ છોકરીને મારે, કોઇ, અથવા તેનો સ્પર્શ કરે અથવા તેને ખુણામાં ધકેલે અથવા એને લઇ જાય.’’\r\n\r\n            લક્ષ્ય: કિશોરવયી છોકરીઓ હિંસા, અને  શોષણથી મુકત છે અને લાગુ કરેલ કાયદા, અને પર્યાપ્ત \r\n            મજબૂત બાળ સરંક્ષણ પદ્ધતિ અને એમના સમાજની સહાય હોય છે.  \r\n\r\n**લક્ષ્ય 4: આર્થિક સલામતિ:**  ‘’ હું મારા ભવિષ્ય અને મારી જાતને નિયત્રંણમાં રાખી મારા તેમજ મારા કુટુંબ માટે કઇક કરવા માંગુ છું, પણ મને તક અને પ્રથમ –શું જોઇએ એ જાણવાની જરૂર છે.’’\r\n\r\n              લક્ષ્ય: કિશોર છોકરીઓ જાણે છે કે કેવી રીતે તેમની આર્થિક સંપત્તિ બનાવવી અને સાચવવી અને પુખ્ત \r\n              વયમાં, જેમા ટેક્નિકલ અને વ્યાવસાયિક કૌશલ્ય સાથે રૂપાંતરીત થવું અને સલામત અને ઉત્પાદિત \r\n              કમાણી કરવાની જરૂર છે. સરકાર, સમાજ અને ખાનગી ક્ષેત્ર છોકરીઓના આર્થિક હક્કો અને સન્માન અને \r\n              જાળવે છે. \r\n\r\n**લક્ષ્ય5: નગરિકતા:** ‘’હું એક છોકરી છું માટે લોકો મને એવી રીતે જુએ છે. મારી પાસે સ્વર છે પણ શું તમે સાંભળો છો? શું તમને એટલી પણ જાણ છે કે હું અસ્તિત્વ ધરાવું છું?’’\r\n\r\n              લક્ષ્ય: કિશોર છોકરીઓ ને સેવાઓ, તકો, કાયદાકીય અધિકારો અને વ્યક્તિગત સ્વતંત્રતાના ઉપયોગનો \r\n              સમાન અધિકાર છે, અને તેથી એ એમના સમાજ અને દેશની નાગરિક તરીકે પૂર્ણ ભાગીદારી કરવા \r\n              સક્ષમ છે.\r\n\r\nહજારો અન્ય છોકરીઓ સાથે જોડાવા અને ગર્લ ડિક્લેરેશનમાં સહી કરવા, એને લાઇક અને તમારા કમેન્ટ દુનિયા સાથે શેયર કરવા  here ક્લિક કરો.\r\n\r\n**ગર્લ ડિક્લેરેશન: છોકરીઓના અવાજ મારફતે**\r\n\r\n             મને આ ધરતી પર અદ્રુશ્ય થવા મોકલવામાં નથી આવી.\r\n             હું નકારી કાઢવા નથી જન્મી.\r\n             મને કોની સાથે સંબંધ રાખવા જ જીવન આપવામાં આવ્યું નથી.\r\n             હું મારાથી સંબંધિત છું.\r\n             મારી પાસે મારો અવાજ છે અને હું તેનો ઉપયોગ કરીશ.\r\n             મારી પાસે ન ભુલવા લાયક સપનાઓ છે.\r\n             મારી પાસે નામ છે અને એ \r\n             અનામી \r\n             અથવા મામૂલી\r\n             અથવા અયોગ્ય નથી\r\n             અથવા કોઇના બોલાવવાની રાહ જોઉ એવી નથી.\r\n             એક દિવસે, તેઓ કહેશે એ ક્ષણ હતી જ્યારે દુનિયા મારી સંભાવનાઓથી જાગી.\r\n             આ ક્ષણ છે મને આશ્ચર્યકારક બનવાની પરવાનગી મળી હતી.\r\n             આ ક્ષણ છે જ્યારે મારું ઉપર ઉઠવું તમને નથી ડરાવતું.\r\n             આ ક્ષણ છે જ્યારે એક છોકરી તરીકે બની હતી\r\n             મારી ક્ષમતા\r\n             મારી પવિત્રતા\r\n             મારી પીડા નથી.\r\n\r\n              આ ક્ષણ છે જ્યારે દુનિયા જુએ છે કે મે મારી \r\n              બધી જ સમસ્યાઓને પાછળ મુકી દીધી છે અને \r\n              અને હું મારા તમામ ઉકેલોની ચાવી છું.\r\n  \r\n              આ ક્ષણ છે જ્યારે એક છોકરી એક છોકરી અને એક છોકરી અને 250 કરોડ અન્ય છોકરીઓ\r\n              ખુબ ઉચા સાદે કહે\r\n              કે આ અમારી ક્ષણ છે.\r\n            \r\n              આ *મારી* ક્ષણ છે.\r\n                \r\n              આ,\r\n              હા આ\r\n              ક્ષણ છે\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 224, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "cbdc31935df843918c1a9b5b89935700"
}