{
  "subtitle": "", 
  "description": "આ ટીપ્સ વાંચો", 
  "language": "guj_IN", 
  "title": "કેવી રીતે ના કહેવું? ", 
  "primary_category": "a7e732465a9f44b8869cb2b7909ec282", 
  "created_at": "2015-01-24T05:47:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-10T09:04:46.736733+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8dea8ba4dca047b0b9f4d8797e3a8082"
  ], 
  "id": null, 
  "content": " - એનું આયોજન કરો. પરિસ્થિતિ મુજબ આગળ આવતા સમય વિશે વિચારો. ‘’તમે કેવી રીતે ના કહેશો તેનું આયોજન કરો.’’ અલગ અલગ રીતે જોરથી શબ્દો બોલો. અરિસા સામે અથવા વિશ્વાસુ મિત્રની સામે પ્રયાસ કરો.\r\n - એ ટાળો. જે લોકો તમને અસ્વસ્થ બનાવે છે એમની સાથે સમય વિતાવવાનું ટાળો અથવા તમે જે વસ્તુ ન કરવા માંગતા હોવ તે કરવાનો પ્રયાસ કરો.\r\n -\tજોરથી કહો. જો કોઇ તમને એ કરવાનું કહે જે તમે જાણો છો તમારે ન કરવું જોઇએ, અથવા એવું કઇક કરવા કે જેનાથી તમને મુઝવણ અનુભવાતી હોય તો જોરથી ના કહો. તમે કહી શકો છો, ‘’ના આભાર. હુ એ નહી કરી શકું.\r\n -\tસ્માર્ટ વસ્તુઓ કરો: પોતાની જાતને પુછો શું પરિણામ હોઇ શકે? શું ખોટુ થઇ શકે છે? જો આ પસંદગી તમે કરો તો તમારા મિત્રો અને કુટુંબ શું વિચારશે?\r\n - ગર્ભાવસ્થા રોકો. જો તમે ગર્ભધારણથી બચવા માંગતા હોવ તો જ્યારે તમે સંભોગ કરો ત્યારે ગર્ભનિરોધક જેમ કે કોંડોમ, ગોળી અથવા ગર્ભનિરોધક ઇન્જેકશન વાપરો. અમુક ગર્ભનિરોધ સરકાર, ક્લિનિક અથવા અન્ય સંસ્થા વડે મફતમાં આપવામાં આવે છે. તમારા આસપાસ ક્યાં આ વસ્તુઓ મળે છે એ શોધો. કોંડોમ હમેશા એક સારી પસંદગી હોય છે. એનાથી ગર્ભનિરોધ થાય છે અને એનાથી જાતિય સંભોગ વડે ફેલાતા રોગોમાં સુરક્ષા મળે છે.\r\n\r\n**આખા વિશ્વમાં, ઘણી છોકરીઓ તેઓ પરિપક્વ બને એ પહેલા ગર્ભવતી બને છે. માલાવિની ખાદિજા આમાંની એક છોકરી છે. આ એની વાર્તા છે:**", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 231, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "ce36020c68ca4f33b1909100d94f7bfe"
}