{
  "subtitle": "", 
  "description": "దానికి సంబంధించిన కొన్ని వాస్తవాలు", 
  "language": "tel_IN", 
  "title": "మీకు రుతుస్రావం ప్రారంభమైందా?  ", 
  "primary_category": "a4b016178a414c38a7a5d74e5b18e452", 
  "created_at": "2015-01-08T05:15:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-10T09:04:48.895082+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**మీకు రుతుస్రావం ప్రారంభమైందా?  దానికి సంబంధించిన కొన్ని వాస్తవాలు:**\r\n\r\n - ప్రతి నెలా మీ అండాశయం ఒక అండాన్ని విడుదల చేస్తుంది. ఆ అండం ఫలదీకరిస్తే (మరో మాటల్లో మీరు గర్భం దాల్చితే) రక్షణగా మీ గర్భాశయంలో మందమైన పొర ఏర్పడుతుంది. ఒకవేళ ఆ నెలలో అండం ఫలదీకరించకపోతే ఆ మందపు పొర విచ్ఛిన్నమై కొద్ది రోజుల పాటు బైటికి వస్తుంది – అదే మీ పీరియడ్ లేదా రుతుస్రావం.\r\n - మీలో రుతుస్రావం మొదలైందంటే మీ శరీరం మీరు సెక్స్లో పాల్గొంటే గర్భం దాల్చడానికి అనువుగా తయారైనట్టు లెక్క. అయితే మీరు పాపను కనడానికి సిద్ధంగా లేనట్టయితే మీరు గర్భవతి కాకుండా జాగ్రత్త వహించాల్సి ఉంటుంది.\r\n - రుతుస్రావం సమయంలో కడుపులో కొంత నొప్పి రావడం సహజం. వేడి నీటి సంచీని కడుపు పైన ఉంచుకుంటే అది సహాయకరంగా ఉంటుంది. ఒకే చోట ఉండడం కంటే అటు ఇటూ తిరగడం వంటి తేలికపాటి ఎక్సర్సైజులు చేస్తే మంచిది. నొప్పి చాలా తీవ్రంగా ఉంటే డాక్టరును సంప్రదించండి.\r\n - శానిటరీ నాప్కిన్స్ అందుబాటులో లేకపోతే గుడ్డను వాడండి. అయితే ఆ గుడ్డ మెత్తగా, శుభ్రంగా, పొడిగా ఉండేలా చూసుకోండి.\r\n - మీకు రుతుస్రావం కలగకపోతే మీ శరీరం మీకు సందేశం పంపిస్తుంది. కాబట్టి శ్రద్ధ పెట్టాలి. ఆరోగ్యకరమైన ఆహారం తీసుకుంటూ బాగా నిద్ర పోవాలి. కొద్ది నెలల పాటు మీకు పీరియడ్స్ రాకపోతే మీరు నర్సును గానీ, డాక్టరును గానీ కలవడం మంచిది.\r\n\r\n**ప్రపంచంలో ఎక్కడైనా అమ్మాయిలలో సాధారణంగా రుతుస్రావం మొదలయ్యేది 12-14 ఏళ్ల వయస్సులో. అయితే ఇది కొందరిలో కొంచెం వెనుకా ముందూ కూడా కావచ్చు. రుతుస్రావం మొదలు కావడం ఆశ్చర్యంగా లేదా భయం కలిగించేలా ఉండొచ్చు. ఇదొక అమ్మాయి కథ.**", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 232, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "d326979015664123a935211207c8ec86"
}