{
  "subtitle": "", 
  "description": "Now she has the skills to make her own", 
  "language": "eng_GB", 
  "title": "Joanna was sold for money", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2015-03-20T10:05:40+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-10T09:27:35.809379+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b9db4593b8f94f509854291b5c5a4db1"
  ], 
  "id": null, 
  "content": "*When we created the Girl Declaration, more than 500 adolescent girls were consulted across 14 countries. Joanna’s story reflects the challenges faced by many of the girls we spoke to...*\r\n\r\nEconomic Security\r\n\r\nJoanna’s story is an example of why goal 4 of the Girl Declaration - economic security - is so important. \r\nAs a young girl she was sold by her family because they needed extra money. They saw her as a burden on their finances.\r\n\r\nBut when Joanna ran away from the people who bought her, and when she was given the chance to learn new skills that would enable her to look after herself - such as growing food that she can sell - she prospered and became a self-sufficient young woman who will be able to contribute to the growth of her community's economy in years to come. \r\n\r\n\"It's important for women in Liberia to have their own business,\" she says. \"Because when you have your own business, nobody can give you a hard time.\"\r\n \r\n**Women often lack access to economic assets. That’s why we need to reach girls before it’s too late. Sometimes, starting the Girl Effect is as simple as opening a bank account. Read the Girl Declaration in full.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 213, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "joanna-was-sold-money", 
  "uuid": "eee17c01478046c4a98facf32b1d6541"
}