{
  "subtitle": "", 
  "description": "पण एक चांगली मुलगी नव्हते", 
  "language": "mar_IN", 
  "title": "मी एक प्रसिद्ध मुलगी होते", 
  "primary_category": "5133e201749a487cb7ef60da1daca55c", 
  "created_at": "2014-12-16T05:39:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-07T13:20:45.486473+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3512f47bac9d4944b430871ea1a374db"
  ], 
  "id": null, 
  "content": "माझे नाव लीना आहे. मी 15 वर्षांची आहे आणि दक्षिण आफ्रिकेत राहते. मला नेहमीच अनेक फ्रेंडस होते, पण जेव्हा मी मागे वळून बघते, तेव्हा मला दिसते की, ते सर्व माझ्यासाठी चांगले नव्हते. कारण माझ्या शाळेतल्या बहुतेक वेळेमध्ये मी मुलींने वेढलेली असे. आम्ही शाळेमधील 'कूल' मुली होतो- नेहमी सर्वाधिक प्रसिद्ध होतो. त्यांनी स्वत: सोडून कधीच कोणाची काळजी केली नाही. त्यांनी माझ्याकडेही विशेष लक्ष दिले नाही आणि चुकीच्या कामांसाठी मला प्रोत्साहनच दिले. जेव्हा मी माझ्या पालकांसोबत कठोर वागले, तेव्हा त्या हसायच्या. त्यांना ते कूल वाटायचे. \r\n\r\nमला त्या फ्रेंडसना गमावायचे नव्हते म्हणून ते कूल आहे, असे मला वाटले असे मी भासवले. \r\n\r\nआम्हा सगळ्यांना चांगले मार्क्स मिळायचे आणि त्यानंतर वर्गात कमी मार्क्स मिळालेल्या मुलींना आम्ही हसायचो. आम्ही त्यांना चिडवायचो, मूर्ख म्हणायचो. \r\n\r\nत्यानंतर एका दिवशी माझ्या पालकांनी मला सांगितले की, आम्ही दुस-या गावामध्ये जात आहोत. मला दु:ख झाले. मी दूर जाण्याआधीच माझ्या फ्रेंडसच्या आठवणीत बुडाले. माझ्या मैत्रिणींच्या टोळीशिवाय मी काय करू शकेन, हा विचारही मी करू शकत नव्हते.\r\n\r\nमी नवीन शाळेत दाखल झाले. मला सर्व चेहरे अगदी नवीन होते. आता मी अजिबात 'कुल' मुलगी नव्हते. मी अगदी नवीन मुलगी होते. मी एकटी असलेली मुलगी होते. \r\n\r\nमी त्या पहिल्या दिवशी रडले. मी त्या शाळेमध्ये खूप वेळेस रडत राहिले. \r\n\r\nपण त्यानंतर मी मारव्हीला भेटले. ती अगदी मजबूत होती. चांगले आणि वाईट ह्यामधला फरक तिला माहिती होता आणि काय चांगले आहे ह्याबद्दल ती बोलायची. तिने माझे लगेचच स्वागत केले आणि मला आपुलकी दिली. पहिल्या दिवशी तिला भेटल्यानंतर आम्ही नेहमीसाठी बेस्ट फ्रेंडस झालो. \r\n\r\nतिच्यासोबत राहताना मी ख-या फ्रेंडसना ख-या अर्थाने समजून घेतले. \r\n\r\nतिने मला शिकवले की, मैत्री म्हणजे आपले विचार आणि भावना शेअर करणे होय. जीवनाच्या साहसामधील आपला चांगला आणि वाईट प्रवास शेअर करणेसुद्धा त्याचा अर्थ आहे. \r\n\r\nतिने मला हेसुद्धा दाखवले की, मैत्री चांगली व्यक्ती असणे आणि आजूबाजूच्या लोकांना न दुखावणे किंवा त्यांच्याबद्दल कठोर न होणे आहे. मला आता जाणवले की, पूर्वी मी चांगली फ्रेंड नव्हते. \r\n\r\nमैत्रीण असण्याबद्दल मी खूप काही शिकले. मी आता दुस-या मुलींना अजिबात चिडवत नाही किंवा त्यांना नावं ठेवत नाही. मी व्यर्थच्या गप्पा करत नाही. मी त्यांच्याशी चांगली वागते आणि त्यांना मदत करते. \r\n\r\nएक चांगली मैत्रीण खरोखर बहिण असते आणि आपल्या जीवनातील अत्यंत चांगली गोष्ट असते. \r\n\r\n**फ्रेंडस हवेत?  Read this article and find out how to be a good friend:**\r\n", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "f529465902e840d49a260123df155a11"
}