{
  "subtitle": "", 
  "description": "Your body is changing", 
  "language": "mar_IN", 
  "title": "किशोरवयीन अवस्था म्हणजे काय?", 
  "primary_category": "e2934bbcf70c49b0bb7556bcbbc5260f", 
  "created_at": "2014-12-17T05:12:35+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-07T13:23:36.547732+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "627318e0f3ba4ac2bbbb3bee29996f47"
  ], 
  "id": null, 
  "content": "**किशोरवयीन अवस्था म्हणजे काय?**\r\n\r\nकिशोरवयीन अवस्था म्हणजे अशी वेळ जेव्हा आपल्यामध्ये खूप बदल होतात. आपले शरीर बदलेल आणि आपल्याला आपले मूडसही बदलताना दिसतील. त्यावेळी होणा-या काही गोष्टी अशा असतील:\r\n\r\n - \tआपल्याला दिसेल की, आपले स्तन विकसित होत आहेत आणि आपल्या शरीरावर केस येत आहेत. ह्याचे वेळेस आपल्या मासिक पाळीला सुरुवात होईल. \r\n - \tआपल्या शरीरात होणा-या बदलांबद्दल विचित्र आणि संवेदनशील वाटणे स्वाभाविक आहे. आपल्याला अस्वस्थ वाटू शकेल, आपण आपली शांती हरवू शकता किंवा निराश वाटू शकतो. जर आपल्याला ठीक वाटत असेल तर कोणासोबत बोलणे चांगले आहे. \r\n - \tकिशोरावस्था प्रत्येक मुलगी आणि मुलाला होते, परंतु ती एकाच वयात होत नाही. आपल्या वाढीची पद्धत आपल्या फ्रेंडसच्या वाढीपेक्षा वेगळी असू शकते. ह्यामुळे आपल्याला चिंता वाटू शकते किंवा मागे पडल्यासारखे वाटू शकते- परंतु लक्षात ठेवा की, प्रत्येक जण वेगळी आहे आणि आपले शरीर त्याच्याच वेगाने वाढेल. \r\n - \tकिशोरावस्थेमध्ये आपल्याला मोठ्यांपेक्षा आपल्या फ्रेंडसोबत जास्त बोलावेसे वाटू शकते. ह्या वेळेस चांगले फ्रेंडस निवडणे आवश्यक आहे, ज्यांच्यासोबत आपण आपली उद्दिष्टे आणि स्वप्ने शेअर करू शकता.\r\n\r\n**Puberty is a name for the time when you start to change from a child to an adult. Puberty is normal—it happens to everyone. You'll go through a lot of changes, but you will still be YOU—with some important diﬀerences. This is one girl’s story:**", 
  "source": "4b9e54f1c2c547ba92fac4ee0da7ff1d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-puberty", 
  "uuid": "fa723dbfddd742358ab8e8ac1256d4ff"
}